Repository: kouk/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: The content cannot be translated according to translation provider's standards. It will not be included in the order.
es: [Ŧħḗ ƈǿƞŧḗƞŧ ƈȧƞƞǿŧ ƀḗ ŧřȧƞşŀȧŧḗḓ ȧƈƈǿřḓīƞɠ ŧǿ ŧřȧƞşŀȧŧīǿƞ ƥřǿṽīḓḗř'ş şŧȧƞḓȧřḓş. Īŧ ẇīŀŀ ƞǿŧ ƀḗ īƞƈŀŭḓḗḓ īƞ ŧħḗ ǿřḓḗř. ς衋ǋ ϰςǋϑǋǈϐ ǲı衋ΐſ衋 ϱ]

source: String has been sent to translation provider. Waiting for confirmation that the translation provider has acknowledged it.
es: [Şŧřīƞɠ ħȧş ƀḗḗƞ şḗƞŧ ŧǿ ŧřȧƞşŀȧŧīǿƞ ƥřǿṽīḓḗř. Ẇȧīŧīƞɠ ƒǿř ƈǿƞƒīřḿȧŧīǿƞ ŧħȧŧ ŧħḗ ŧřȧƞşŀȧŧīǿƞ ƥřǿṽīḓḗř ħȧş ȧƈķƞǿẇŀḗḓɠḗḓ īŧ. ǋϑϰǈǅϱ ϰϵẛ ı鶱ǅẛ ϖǲϰı]

source: String has been acknowledged by translation provider and is currently being translated.
es: [Şŧřīƞɠ ħȧş ƀḗḗƞ ȧƈķƞǿẇŀḗḓɠḗḓ ƀẏ ŧřȧƞşŀȧŧīǿƞ ƥřǿṽīḓḗř ȧƞḓ īş ƈŭřřḗƞŧŀẏ ƀḗīƞɠ ŧřȧƞşŀȧŧḗḓ. ϖΰΰϖ衋ΐ ϕẛſ ϐ衋ΰ]

source: A translation was received from translation provider but did not pass Transifex's validation checks. Translator is revisiting it.
es: [Ȧ ŧřȧƞşŀȧŧīǿƞ ẇȧş řḗƈḗīṽḗḓ ƒřǿḿ ŧřȧƞşŀȧŧīǿƞ ƥřǿṽīḓḗř ƀŭŧ ḓīḓ ƞǿŧ ƥȧşş Ŧřȧƞşīƒḗẋ'ş ṽȧŀīḓȧŧīǿƞ ƈħḗƈķş. Ŧřȧƞşŀȧŧǿř īş řḗṽīşīŧīƞɠ īŧ. 靐 ϖǋϵΰΐϵǅǋϖΐǈ ǲǅς ẛϖẛΐ]

source: Translation has been completed. Enjoy!
es: [Ŧřȧƞşŀȧŧīǿƞ ħȧş ƀḗḗƞ ƈǿḿƥŀḗŧḗḓ. Ḗƞĵǿẏ! 靐靐ǲẛϐǲ靐ϰǋǲς]

source: Organization required
es: [Ǿřɠȧƞīzȧŧīǿƞ řḗɋŭīřḗḓ ǲǈϵ鶱ϑϵΰǈϕǈ]

source: Card required
es: [Ƈȧřḓ řḗɋŭīřḗḓ ıǈϑ鶱 ςϵ靐ǲϐϰ]

source: Resource required
es: [Řḗşǿŭřƈḗ řḗɋŭīřḗḓ 衋ς鶱ϵϱ鶱衋ς ϕſϖ]

source: Language required
es: [Ŀȧƞɠŭȧɠḗ řḗɋŭīřḗḓ ΐϐ衋ǈǲǈıς ϑ衋鶱]

source: Unsupported language pair
es: [Ŭƞşŭƥƥǿřŧḗḓ ŀȧƞɠŭȧɠḗ ƥȧīř ϑϐΰϑẛǋΐϐΐǈς]

source: Empty order
es: [Ḗḿƥŧẏ ǿřḓḗř 鶱ẛϰǲς ϐſ衋靐ǅ]

source: Minimum price not satisfied
es: [Ḿīƞīḿŭḿ ƥřīƈḗ ƞǿŧ şȧŧīşƒīḗḓ ς靐ϰϑϰϕǲ ǅẛ]

source: Unique source language required
es: [Ŭƞīɋŭḗ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ řḗɋŭīřḗḓ ϰẛϱ靐ϱı ſ靐鶱ϱ]

source: User required
es: [Ŭşḗř řḗɋŭīřḗḓ ǲſ靐鶱 ſΰΐǋıǲ]

source: Order already charged
es: [Ǿřḓḗř ȧŀřḗȧḓẏ ƈħȧřɠḗḓ ıΰǲϵſ ΰ鶱ϖϵ]

source: Card not charged
es: [Ƈȧřḓ ƞǿŧ ƈħȧřɠḗḓ ϕΰ鶱鶱 鶱ǅς ǅϕ]

source: Provider disabled
es: [Ƥřǿṽīḓḗř ḓīşȧƀŀḗḓ 靐ẛẛΰ靐ſϐς ΐıϱ]

source: Charge validation with provider failed
es: [Ƈħȧřɠḗ ṽȧŀīḓȧŧīǿƞ ẇīŧħ ƥřǿṽīḓḗř ƒȧīŀḗḓ ıςΐǈ鶱鶱 ϐϑϵϑ]

source: The quote has already been started and cannot be cancelled at this point.
es: [Ŧħḗ ɋŭǿŧḗ ħȧş ȧŀřḗȧḓẏ ƀḗḗƞ şŧȧřŧḗḓ ȧƞḓ ƈȧƞƞǿŧ ƀḗ ƈȧƞƈḗŀŀḗḓ ȧŧ ŧħīş ƥǿīƞŧ. ſǅϱ ϕϖǅıΐ ϱ]

source: The organization's Lionbridge credentials are invalid. Please verify them and try again.
es: [Ŧħḗ ǿřɠȧƞīzȧŧīǿƞ'ş Ŀīǿƞƀřīḓɠḗ ƈřḗḓḗƞŧīȧŀş ȧřḗ īƞṽȧŀīḓ. Ƥŀḗȧşḗ ṽḗřīƒẏ ŧħḗḿ ȧƞḓ ŧřẏ ȧɠȧīƞ. 鶱ϕς ǋϰıϕςǲ衋ϑ衋ΐ]

source: Lionbridge has reported a different price to what we originally showed. We're addressing the problem and a member of our support team will be in touch.
es: [Ŀīǿƞƀřīḓɠḗ ħȧş řḗƥǿřŧḗḓ ȧ ḓīƒƒḗřḗƞŧ ƥřīƈḗ ŧǿ ẇħȧŧ ẇḗ ǿřīɠīƞȧŀŀẏ şħǿẇḗḓ. Ẇḗ'řḗ ȧḓḓřḗşşīƞɠ ŧħḗ ƥřǿƀŀḗḿ ȧƞḓ ȧ ḿḗḿƀḗř ǿƒ ǿŭř şŭƥƥǿřŧ ŧḗȧḿ ẇīŀŀ ƀḗ īƞ ŧǿŭƈħ. ϐΰ衋ϖϐ衋ΰϵ衋ϱ ϰϑı ϵϐǲΐ鶱ΐ衋ϑ ϐ 鶱]

source: An error occurred during user %(user)s's translation order creation.
es: [ Ȧƞ ḗřřǿř ǿƈƈŭřřḗḓ ḓŭřīƞɠ ŭşḗř %(user)s'ş ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ƈřḗȧŧīǿƞ. 鶱ǈ ΐςıϖϱ ϱ]

source: Credit card was declined during user %(user)s's translation order creation.
es: [ Ƈřḗḓīŧ ƈȧřḓ ẇȧş ḓḗƈŀīƞḗḓ ḓŭřīƞɠ ŭşḗř %(user)s'ş ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ƈřḗȧŧīǿƞ. 鶱ϐϑϑſẛ ı鶱ϖẛ]

source: You have received a comment from a translator regarding your translation order
es: [Ẏǿŭ ħȧṽḗ řḗƈḗīṽḗḓ ȧ ƈǿḿḿḗƞŧ ƒřǿḿ ȧ ŧřȧƞşŀȧŧǿř řḗɠȧřḓīƞɠ ẏǿŭř ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ϵ靐ẛ 鶱ǲϱΐ ǈ衋ς]

source: User %(user)s's translation order has been created.
es: [ Ŭşḗř %(user)s'ş ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ħȧş ƀḗḗƞ ƈřḗȧŧḗḓ. ϑẛ靐ϕ ẛ]

source: User %(user)s's translation order was 100%% delivered.
es: [ Ŭşḗř %(user)s'ş ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ẇȧş 100%% ḓḗŀīṽḗřḗḓ. ǈǅǲǋ 衋ẛ]

source: User %(user)s's translation order is in progress.
es: [ Ŭşḗř %(user)s'ş ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř īş īƞ ƥřǿɠřḗşş. ǅϖǲς ǅ]

source: %(user)s's translation order could not be processed.
es: [ %(user)s'ş ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ƈǿŭŀḓ ƞǿŧ ƀḗ ƥřǿƈḗşşḗḓ. ΐϱǅ衋ϐϖ]

source: Something went wrong while placing %(user)s's translation order
es: [ Şǿḿḗŧħīƞɠ ẇḗƞŧ ẇřǿƞɠ ẇħīŀḗ ƥŀȧƈīƞɠ %(user)s'ş ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ϵſϕΰϕǋ衋ǲϑ]

source: %(organization)s's order was not placed because of a price descrepancy between Transifex and %(vendor)s
es: [ %(organization)s'ş ǿřḓḗř ẇȧş ƞǿŧ ƥŀȧƈḗḓ ƀḗƈȧŭşḗ ǿƒ ȧ ƥřīƈḗ ḓḗşƈřḗƥȧƞƈẏ ƀḗŧẇḗḗƞ Ŧřȧƞşīƒḗẋ ȧƞḓ %(vendor)s ǋǅǋſϕϱǋϕϱǋς靐ϑǲıϵΰ]

source: Purchase order was declined during user %(user)s's translation order creation.
es: [ Ƥŭřƈħȧşḗ ǿřḓḗř ẇȧş ḓḗƈŀīƞḗḓ ḓŭřīƞɠ ŭşḗř %(user)s'ş ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ƈřḗȧŧīǿƞ. ϱϑςϰǋϱǲǲ 衋ςϑ]

source: Your Integrated Translation Provider order with e2f for the %(org)s organization has been accepted.
es: [ Ẏǿŭř Īƞŧḗɠřȧŧḗḓ Ŧřȧƞşŀȧŧīǿƞ Ƥřǿṽīḓḗř ǿřḓḗř ẇīŧħ ḗ2ƒ ƒǿř ŧħḗ %(org)s ǿřɠȧƞīzȧŧīǿƞ ħȧş ƀḗḗƞ ȧƈƈḗƥŧḗḓ. ΐ衋ϕϵ ϖẛǅǋΐ靐靐ϕϕǅ]

source: An Integrated Translation Provider order with e2f for the %(project)s project in the %(org)s organization has been accepted.
es: [ Ȧƞ Īƞŧḗɠřȧŧḗḓ Ŧřȧƞşŀȧŧīǿƞ Ƥřǿṽīḓḗř ǿřḓḗř ẇīŧħ ḗ2ƒ ƒǿř ŧħḗ %(project)s ƥřǿĵḗƈŧ īƞ ŧħḗ %(org)s ǿřɠȧƞīzȧŧīǿƞ ħȧş ƀḗḗƞ ȧƈƈḗƥŧḗḓ. ǈϐ 鶱ϱſϑıΰ靐ΰ衋ϐ ǲ鶱衋ϐ衋ϐǅ]

source: You have been assigned as a %(role)s for a Transifex Translation Services order with the language code %(language_code)s
es: [ Ẏǿŭ ħȧṽḗ ƀḗḗƞ ȧşşīɠƞḗḓ ȧş ȧ %(role)s ƒǿř ȧ Ŧřȧƞşīƒḗẋ Ŧřȧƞşŀȧŧīǿƞ Şḗřṽīƈḗş ǿřḓḗř ẇīŧħ ŧħḗ ŀȧƞɠŭȧɠḗ ƈǿḓḗ %(language_code)s ϵǋϱ ǈſẛǈ ϕǋϖſ ǲϑς衋ϑ靐]

source: An Integrated Translation Provider order with e2f for the %(org)s organization has been cancelled.
es: [ Ȧƞ Īƞŧḗɠřȧŧḗḓ Ŧřȧƞşŀȧŧīǿƞ Ƥřǿṽīḓḗř ǿřḓḗř ẇīŧħ ḗ2ƒ ƒǿř ŧħḗ %(org)s ǿřɠȧƞīzȧŧīǿƞ ħȧş ƀḗḗƞ ƈȧƞƈḗŀŀḗḓ. ΰϖ ϱΰ鶱ΐϖẛǈǅϖ衋 ϱǈ]

source: Order for organization %(org)s was completed
es: [ Ǿřḓḗř ƒǿř ǿřɠȧƞīzȧŧīǿƞ %(org)s ẇȧş ƈǿḿƥŀḗŧḗḓ ıǲΰϵǈ ẛϰǲ]

source: The user %(user)s placed a new order for the %(org)s organization
es: [ Ŧħḗ ŭşḗř %(user)s ƥŀȧƈḗḓ ȧ ƞḗẇ ǿřḓḗř ƒǿř ŧħḗ %(org)s ǿřɠȧƞīzȧŧīǿƞ 衋ǈ衋 衋ς鶱ǅ]

source: An Integrated Translation Provider order with e2f for the %(org)s organization has been delivered.
es: [ Ȧƞ Īƞŧḗɠřȧŧḗḓ Ŧřȧƞşŀȧŧīǿƞ Ƥřǿṽīḓḗř ǿřḓḗř ẇīŧħ ḗ2ƒ ƒǿř ŧħḗ %(org)s ǿřɠȧƞīzȧŧīǿƞ ħȧş ƀḗḗƞ ḓḗŀīṽḗřḗḓ. ϵϕ ΐ鶱ǈ鶱ϱẛǈϕΰǲ 鶱鶱]

source: The estimated delivery time for an Integrated Translation Provider order with e2f for the %(org)s organization has changed
es: [ Ŧħḗ ḗşŧīḿȧŧḗḓ ḓḗŀīṽḗřẏ ŧīḿḗ ƒǿř ȧƞ Īƞŧḗɠřȧŧḗḓ Ŧřȧƞşŀȧŧīǿƞ Ƥřǿṽīḓḗř ǿřḓḗř ẇīŧħ ḗ2ƒ ƒǿř ŧħḗ %(org)s ǿřɠȧƞīzȧŧīǿƞ ħȧş ƈħȧƞɠḗḓ ǈϱſ ϵǋϖǅϐςςϰı 靐靐ẛǅϐϵ]

source: The deadline for an order placed by the %(org)s organization, which you are contributing to, has changed.
es: [ Ŧħḗ ḓḗȧḓŀīƞḗ ƒǿř ȧƞ ǿřḓḗř ƥŀȧƈḗḓ ƀẏ ŧħḗ %(org)s ǿřɠȧƞīzȧŧīǿƞ, ẇħīƈħ ẏǿŭ ȧřḗ ƈǿƞŧřīƀŭŧīƞɠ ŧǿ, ħȧş ƈħȧƞɠḗḓ. ϰ衋ϱ ıϑ衋ǋǅǅϑΐ 靐ΰΰ]

source: You have been assigned as a %(role)s for an Integrated Translation Provider order with e2f placed by the %(org)s organization
es: [ Ẏǿŭ ħȧṽḗ ƀḗḗƞ ȧşşīɠƞḗḓ ȧş ȧ %(role)s ƒǿř ȧƞ Īƞŧḗɠřȧŧḗḓ Ŧřȧƞşŀȧŧīǿƞ Ƥřǿṽīḓḗř ǿřḓḗř ẇīŧħ ḗ2ƒ ƥŀȧƈḗḓ ƀẏ ŧħḗ %(org)s ǿřɠȧƞīzȧŧīǿƞ ΰΐς ϱΰǈẛ ΐııǈ ſ靐衋ǅϵϐ衋]

source: You have been removed as a %(role)s for an Integrated Translation Provider order with e2f placed by the %(org)s organization
es: [ Ẏǿŭ ħȧṽḗ ƀḗḗƞ řḗḿǿṽḗḓ ȧş ȧ %(role)s ƒǿř ȧƞ Īƞŧḗɠřȧŧḗḓ Ŧřȧƞşŀȧŧīǿƞ Ƥřǿṽīḓḗř ǿřḓḗř ẇīŧħ ḗ2ƒ ƥŀȧƈḗḓ ƀẏ ŧħḗ %(org)s ǿřɠȧƞīzȧŧīǿƞ ǋǲΐ ſϰǅϵ ǋſϑϑ 衋ϱΰ衋ǲ鶱ΐ]

source: Order {} was delivered.
es: [Ǿřḓḗř {} ẇȧş ḓḗŀīṽḗřḗḓ. ϰǋ鶱ϰǅ ſΐ ıς]

source: Order {} was cancelled. No credit card charges have taken place.
es: [Ǿřḓḗř {} ẇȧş ƈȧƞƈḗŀŀḗḓ. Ƞǿ ƈřḗḓīŧ ƈȧřḓ ƈħȧřɠḗş ħȧṽḗ ŧȧķḗƞ ƥŀȧƈḗ. ıǅǋǅǅ ΐǲ]

source: In Progress
es: [Īƞ Ƥřǿɠřḗşş ǈſ ǲ鶱ǅΐ靐ϐǋǅ]

source: With issues
es: [Ẇīŧħ īşşŭḗş 衋ϱςẛ 衋ǲı鶱ΰϐ]

source: A translation job is currently being created in the background. Try refreshing this page in a while to get the whole picture.
es: [Ȧ ŧřȧƞşŀȧŧīǿƞ ĵǿƀ īş ƈŭřřḗƞŧŀẏ ƀḗīƞɠ ƈřḗȧŧḗḓ īƞ ŧħḗ ƀȧƈķɠřǿŭƞḓ. Ŧřẏ řḗƒřḗşħīƞɠ ŧħīş ƥȧɠḗ īƞ ȧ ẇħīŀḗ ŧǿ ɠḗŧ ŧħḗ ẇħǿŀḗ ƥīƈŧŭřḗ. ϕ 鶱ſǋ鶱ẛ靐ΐϕıǅǈ ıϐǅ ı衋 ı]

source: Your comment has been posted
es: [Ẏǿŭř ƈǿḿḿḗƞŧ ħȧş ƀḗḗƞ ƥǿşŧḗḓ ΐǈẛ鶱 ǅǋıΰϐǲ]

source: Your comment hasn't been posted
es: [Ẏǿŭř ƈǿḿḿḗƞŧ ħȧşƞ'ŧ ƀḗḗƞ ƥǿşŧḗḓ ΰϖςς 靐ςϵı鶱ϖ]

source: Your settings have been saved
es: [Ẏǿŭř şḗŧŧīƞɠş ħȧṽḗ ƀḗḗƞ şȧṽḗḓ ΐ衋ǲς ϖ鶱ϐ鶱ςǲ]

source: You have cleared your API keys for Lionbridge
es: [Ẏǿŭ ħȧṽḗ ƈŀḗȧřḗḓ ẏǿŭř ȦƤĪ ķḗẏş ƒǿř Ŀīǿƞƀřīḓɠḗ ΰϱǈ ǋ靐ı衋 ς]

source: Stop watching
es: [Şŧǿƥ ẇȧŧƈħīƞɠ ςΐſſ ϑǲϱ鶱ςϖ]

source: Watch project
es: [Ẇȧŧƈħ ƥřǿĵḗƈŧ ıſẛϵϖ ϑϰıϖς]

source: Stop watching this language
es: [Şŧǿƥ ẇȧŧƈħīƞɠ ŧħīş ŀȧƞɠŭȧɠḗ ΰϰϱϰ ΰǲǅϱ衋]

source: Watch this language
es: [Ẇȧŧƈħ ŧħīş ŀȧƞɠŭȧɠḗ ϑ靐ϵςϵ ſΐǋſ]

source: URL
es: [ŬŘĿ ςſ衋]

source: The URL to send the notification to.
es: [Ŧħḗ ŬŘĿ ŧǿ şḗƞḓ ŧħḗ ƞǿŧīƒīƈȧŧīǿƞ ŧǿ. ẛǋϕ ϐǈϖ 鶱ẛ]
