Repository: kouk/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Contributor license agreement
es: [Ƈǿƞŧřīƀŭŧǿř ŀīƈḗƞşḗ ȧɠřḗḗḿḗƞŧ ϕẛſǋΰ鶱ϑſΰϕϱ]

source: By clicking "Join" you agree to this team&apos;s contributor license agreement.
es: [ Ɓẏ ƈŀīƈķīƞɠ "Ĵǿīƞ" ẏǿŭ ȧɠřḗḗ ŧǿ ŧħīş ŧḗȧḿ&apos;ş ƈǿƞŧřīƀŭŧǿř ŀīƈḗƞşḗ ȧɠřḗḗḿḗƞŧ. ϐ靐]

source: Join
es: [Ĵǿīƞ ϱϑǋ靐]

source: Your request for <b>%(s)</b> language has been submitted.
es: [Ẏǿŭř řḗɋŭḗşŧ ƒǿř <b>%(ş)</b> ŀȧƞɠŭȧɠḗ ħȧş ƀḗḗƞ şŭƀḿīŧŧḗḓ. 衋ẛ鶱ǲ ϑϵǈ]

source: Refresh page to view changes
es: [Řḗƒřḗşħ ƥȧɠḗ ŧǿ ṽīḗẇ ƈħȧƞɠḗş ϵǲǈϕΐ鶱ϑ ǋϖϖ]

source: Could not complete language request action. Please try again.
es: [Ƈǿŭŀḓ ƞǿŧ ƈǿḿƥŀḗŧḗ ŀȧƞɠŭȧɠḗ řḗɋŭḗşŧ ȧƈŧīǿƞ. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ. ΐẛ衋ǲ靐 ϵϐϐ]

source: Request language for
es: [Řḗɋŭḗşŧ ŀȧƞɠŭȧɠḗ ƒǿř ǲϐϑΐϵϵ鶱 ϑıǋϑ]

source: Select language
es: [Şḗŀḗƈŧ ŀȧƞɠŭȧɠḗ 衋ẛıϱϖς ſΰϖ]

source: Requesting a language for the project does not automatically make you a member of it. Please make a <b>Join team</b> request to start contributing.
es: [ Řḗɋŭḗşŧīƞɠ ȧ ŀȧƞɠŭȧɠḗ ƒǿř ŧħḗ ƥřǿĵḗƈŧ ḓǿḗş ƞǿŧ ȧŭŧǿḿȧŧīƈȧŀŀẏ ḿȧķḗ ẏǿŭ ȧ ḿḗḿƀḗř ǿƒ īŧ. Ƥŀḗȧşḗ ḿȧķḗ ȧ <b>Ĵǿīƞ ŧḗȧḿ</b> řḗɋŭḗşŧ ŧǿ şŧȧřŧ ƈǿƞŧřīƀŭŧīƞɠ. ǲẛϵ鶱ϰΰǋſΐϵ ΐ ǋϖϐϑ鶱ǅ]

source: When your language request is accepted or denied<br/> you will receive a notification.
es: [ Ẇħḗƞ ẏǿŭř ŀȧƞɠŭȧɠḗ řḗɋŭḗşŧ īş ȧƈƈḗƥŧḗḓ ǿř ḓḗƞīḗḓ<br/> ẏǿŭ ẇīŀŀ řḗƈḗīṽḗ ȧ ƞǿŧīƒīƈȧŧīǿƞ. 衋ǈ鶱ϰ ϱΰ]

source: Request
es: [Řḗɋŭḗşŧ ΐϰıẛςǲ鶱]

source: %(s) language requests were denied.
es: [%(ş) ŀȧƞɠŭȧɠḗ řḗɋŭḗşŧş ẇḗřḗ ḓḗƞīḗḓ. ςǈẛϵ ϖ鶱ǋϕϰ衋]

source: %(s) new languages were added to your project.
es: [%(ş) ƞḗẇ ŀȧƞɠŭȧɠḗş ẇḗřḗ ȧḓḓḗḓ ŧǿ ẏǿŭř ƥřǿĵḗƈŧ. ΰϱẛſ ϰϕſ ΐ]

source: %(s) languages were removed and their respecting translations deleted from your project.
es: [%(ş) ŀȧƞɠŭȧɠḗş ẇḗřḗ řḗḿǿṽḗḓ ȧƞḓ ŧħḗīř řḗşƥḗƈŧīƞɠ ŧřȧƞşŀȧŧīǿƞş ḓḗŀḗŧḗḓ ƒřǿḿ ẏǿŭř ƥřǿĵḗƈŧ. ϐ鶱ΰϑ ıǲ鶱ΐϑϑıΰı]

source: Refresh to view changes
es: [Řḗƒřḗşħ ŧǿ ṽīḗẇ ƈħȧƞɠḗş ǈϑ衋ıϵı衋 ϱϖ]

source: An error was encountered while connecting to the server
es: [Ȧƞ ḗřřǿř ẇȧş ḗƞƈǿŭƞŧḗřḗḓ ẇħīŀḗ ƈǿƞƞḗƈŧīƞɠ ŧǿ ŧħḗ şḗřṽḗř ϱϑ ϖǋϱ靐ı]

source: +%(s) more
es: [+%(ş) ḿǿřḗ ẛϵςϐ靐 衋ıΰΐ]

source: %(s) marked for removal
es: [%(ş) ḿȧřķḗḓ ƒǿř řḗḿǿṽȧŀ ϑǋǈǈ ǈϕΐϑϖϱ]

source: Remove language from project
es: [Řḗḿǿṽḗ ŀȧƞɠŭȧɠḗ ƒřǿḿ ƥřǿĵḗƈŧ 靐ϐϐΰẛϰ ǋϵ衋ǲ]

source: Mark language for removal
es: [Ḿȧřķ ŀȧƞɠŭȧɠḗ ƒǿř řḗḿǿṽȧŀ ſϑϱϰ ǅΰςϕẛϖ]

source: Restore language to project
es: [Řḗşŧǿřḗ ŀȧƞɠŭȧɠḗ ŧǿ ƥřǿĵḗƈŧ ΐςςǲ衋ϵẛ 衋ǅ]

source: Deny language request
es: [Ḓḗƞẏ ŀȧƞɠŭȧɠḗ řḗɋŭḗşŧ 靐鶱ǲı ǅ靐靐ΐϰ]

source: Undo deny language
es: [Ŭƞḓǿ ḓḗƞẏ ŀȧƞɠŭȧɠḗ ςǅǈϖ ΐǅϐς]

source: Already added
es: [Ȧŀřḗȧḓẏ ȧḓḓḗḓ ϰΐϵΰǅ衋ΰ ǋϑϐ]

source: Add language:
es: [Ȧḓḓ ŀȧƞɠŭȧɠḗ: ϑǋϱ ϵΐΐϰǋΰϰ]

source: Select a language to add
es: [Şḗŀḗƈŧ ȧ ŀȧƞɠŭȧɠḗ ŧǿ ȧḓḓ ǅΐſǅΰϰ ẛ ǈ]

source: Requested
es: [Řḗɋŭḗşŧḗḓ ϕǈϱẛẛ靐ı靐ΰ]

source: No project languages
es: [Ƞǿ ƥřǿĵḗƈŧ ŀȧƞɠŭȧɠḗş ſǅ ϱ鶱衋ϵſϕΰ ΰ]

source: Search for a translation language and add it using the input.
es: [Şḗȧřƈħ ƒǿř ȧ ŧřȧƞşŀȧŧīǿƞ ŀȧƞɠŭȧɠḗ ȧƞḓ ȧḓḓ īŧ ŭşīƞɠ ŧħḗ īƞƥŭŧ. ǅ衋ǲ衋ǲϵ ẛϵ]

source: Removing a language from project will also delete all translations of that language.
es: [Řḗḿǿṽīƞɠ ȧ ŀȧƞɠŭȧɠḗ ƒřǿḿ ƥřǿĵḗƈŧ ẇīŀŀ ȧŀşǿ ḓḗŀḗŧḗ ȧŀŀ ŧřȧƞşŀȧŧīǿƞş ǿƒ ŧħȧŧ ŀȧƞɠŭȧɠḗ. ϐϐϑϐΐϱẛǋ ϑ ı衋]

source: Adding and removing languages affects your organization's wordcount quota.
es: [Ȧḓḓīƞɠ ȧƞḓ řḗḿǿṽīƞɠ ŀȧƞɠŭȧɠḗş ȧƒƒḗƈŧş ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ'ş ẇǿřḓƈǿŭƞŧ ɋŭǿŧȧ. ǋϰǋϱ鶱鶱 ıϑϰ]

source: See how wordcount is calculated
es: [Şḗḗ ħǿẇ ẇǿřḓƈǿŭƞŧ īş ƈȧŀƈŭŀȧŧḗḓ ϖϵϕ ẛϕϖ ǋϱǲ]

source: __key__ leverage, __wordcount__ words (__percentage__%)
es: [__ķḗẏ__ ŀḗṽḗřȧɠḗ, __ẇǿřḓƈǿŭƞŧ__ ẇǿřḓş (__ƥḗřƈḗƞŧȧɠḗ__%) ǅ鶱ǈϕϐǈΰ]

source: Error uploading file:
es: [Ḗřřǿř ŭƥŀǿȧḓīƞɠ ƒīŀḗ: 衋衋ςϖϱ ẛϵǲǋ]

source: Transifex Live is only available to organizations subscribed to a paid plan.
es: [Ŧřȧƞşīƒḗẋ Ŀīṽḗ īş ǿƞŀẏ ȧṽȧīŀȧƀŀḗ ŧǿ ǿřɠȧƞīzȧŧīǿƞş şŭƀşƈřīƀḗḓ ŧǿ ȧ ƥȧīḓ ƥŀȧƞ. ϵϑǈǲΰϐẛǋǈ ǋΰ]

source: Translated: __translated_strings__<br />Untranslated: __untranslated_strings__ <br />Reviewed: __reviewed_strings__
es: [Ŧřȧƞşŀȧŧḗḓ: __ŧřȧƞşŀȧŧḗḓ_şŧřīƞɠş__<br />Ŭƞŧřȧƞşŀȧŧḗḓ: __ŭƞŧřȧƞşŀȧŧḗḓ_şŧřīƞɠş__ <br />Řḗṽīḗẇḗḓ: __řḗṽīḗẇḗḓ_şŧřīƞɠş__ ϵǋϑǲϑϑ衋ǲ衋ſǲ 靐ſϕ靐衋ǈϱ衋]

source: Upgrade your plan to access Transifex Live
es: [Ŭƥɠřȧḓḗ ẏǿŭř ƥŀȧƞ ŧǿ ȧƈƈḗşş Ŧřȧƞşīƒḗẋ Ŀīṽḗ ſẛϰϑϰςς ǅǈ]

source: The project is locked because the organization has outgrown its paid-for limits. Please inform the organization administrators.
es: [ Ŧħḗ ƥřǿĵḗƈŧ īş ŀǿƈķḗḓ ƀḗƈȧŭşḗ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ ħȧş ǿŭŧɠřǿẇƞ īŧş ƥȧīḓ-ƒǿř ŀīḿīŧş. Ƥŀḗȧşḗ īƞƒǿřḿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ ȧḓḿīƞīşŧřȧŧǿřş. ϱϖı ϑΐ衋ϐϖϰ鶱 ϵϵ ςıϕ衋ſǲ]

source: The project is locked because the organization has outgrown its paid-for limits. Please inform the organization administrators.
es: [Ŧħḗ ƥřǿĵḗƈŧ īş ŀǿƈķḗḓ ƀḗƈȧŭşḗ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ ħȧş ǿŭŧɠřǿẇƞ īŧş ƥȧīḓ-ƒǿř ŀīḿīŧş. Ƥŀḗȧşḗ īƞƒǿřḿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ ȧḓḿīƞīşŧřȧŧǿřş. 靐ϑǋ ϐſẛϕϕϵ衋 靐ϐ ϵϑıǋϰǋ]

source: To translate you need to be logged in and a member of the __target_language_name__ team
es: [Ŧǿ ŧřȧƞşŀȧŧḗ ẏǿŭ ƞḗḗḓ ŧǿ ƀḗ ŀǿɠɠḗḓ īƞ ȧƞḓ ȧ ḿḗḿƀḗř ǿƒ ŧħḗ __ŧȧřɠḗŧ_ŀȧƞɠŭȧɠḗ_ƞȧḿḗ__ ŧḗȧḿ ϖΰ ςıϑϐǈẛ靐ΰẛ ϑ]

source: This resource is currently not accepting translations
es: [Ŧħīş řḗşǿŭřƈḗ īş ƈŭřřḗƞŧŀẏ ƞǿŧ ȧƈƈḗƥŧīƞɠ ŧřȧƞşŀȧŧīǿƞş ſΐϐΐ ϵǲ]

source: Transifex Live is not accessible, please inform the organization administrators.
es: [Ŧřȧƞşīƒḗẋ Ŀīṽḗ īş ƞǿŧ ȧƈƈḗşşīƀŀḗ, ƥŀḗȧşḗ īƞƒǿřḿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ ȧḓḿīƞīşŧřȧŧǿřş. ſΐẛϵǋǅ鶱靐ǲ ẛẛϐ]

source: <b>Total:</b>&nbsp;<span class=\
es: [<b>Ŧǿŧȧŀ:</b>&nbsp;<şƥȧƞ ƈŀȧşş=\ ΰϑϱǋǲẛϕϰı靐ϕ]

source: <b>Translated:</b>&nbsp;<span class=\
es: [<b>Ŧřȧƞşŀȧŧḗḓ:</b>&nbsp;<şƥȧƞ ƈŀȧşş=\ ϱǋς靐ϕϐϑẛẛϵ]

source: <b>Remaining:</b>&nbsp;<span class=\
es: [<b>Řḗḿȧīƞīƞɠ:</b>&nbsp;<şƥȧƞ ƈŀȧşş=\ 靐ϵǈſǈϐϱ靐ΰſ]

source: <b>Reviewed:</b>&nbsp;<span class=\
es: [<b>Řḗṽīḗẇḗḓ:</b>&nbsp;<şƥȧƞ ƈŀȧşş=\ 靐ϐϐϑϖϰΰΐϰϕ衋]

source: You must login to use this action
es: [Ẏǿŭ ḿŭşŧ ŀǿɠīƞ ŧǿ ŭşḗ ŧħīş ȧƈŧīǿƞ ǈϕǋ 鶱ǈ鶱衋 靐]

source: Download file to translate
es: [Ḓǿẇƞŀǿȧḓ ƒīŀḗ ŧǿ ŧřȧƞşŀȧŧḗ ǋ靐ϕıΐϖǅϕ ϐΰ]

source: You must login to be able to download the translations.
es: [Ẏǿŭ ḿŭşŧ ŀǿɠīƞ ŧǿ ƀḗ ȧƀŀḗ ŧǿ ḓǿẇƞŀǿȧḓ ŧħḗ ŧřȧƞşŀȧŧīǿƞş. ǋ衋ǅ 鶱ϵ鶱ΰ]

source: Download for use
es: [Ḓǿẇƞŀǿȧḓ ƒǿř ŭşḗ ΐǅϑ衋鶱ϵϖϱ ϕ靐]

source: Add only translated strings into the file. Untranslated strings are NOT filled with source strings.
es: [Ȧḓḓ ǿƞŀẏ ŧřȧƞşŀȧŧḗḓ şŧřīƞɠş īƞŧǿ ŧħḗ ƒīŀḗ. Ŭƞŧřȧƞşŀȧŧḗḓ şŧřīƞɠş ȧřḗ ȠǾŦ ƒīŀŀḗḓ ẇīŧħ şǿŭřƈḗ şŧřīƞɠş. 靐ıϵ ǅ鶱ſſ 衋ı衋鶱鶱ϵϐ]

source: You must login to be able to download the pot file.
es: [Ẏǿŭ ḿŭşŧ ŀǿɠīƞ ŧǿ ƀḗ ȧƀŀḗ ŧǿ ḓǿẇƞŀǿȧḓ ŧħḗ ƥǿŧ ƒīŀḗ. 衋ẛς 衋ϖſ]

source: Download original pot file
es: [Ḓǿẇƞŀǿȧḓ ǿřīɠīƞȧŀ ƥǿŧ ƒīŀḗ ϑẛϖϑϕς靐靐 ϕΰ]

source: PO file template.
es: [ƤǾ ƒīŀḗ ŧḗḿƥŀȧŧḗ. 鶱ΰ ϰΐ鶱ǲ ϱΰſϱ]

source: You must login to be able to download the file.
es: [Ẏǿŭ ḿŭşŧ ŀǿɠīƞ ŧǿ ƀḗ ȧƀŀḗ ŧǿ ḓǿẇƞŀǿȧḓ ŧħḗ ƒīŀḗ. ϵ衋ǅ ϰϕϕǋ ǋ]

source: Download only reviewed translations
es: [Ḓǿẇƞŀǿȧḓ ǿƞŀẏ řḗṽīḗẇḗḓ ŧřȧƞşŀȧŧīǿƞş ϑϖϐǋϰ鶱ϵϐ ςϵ]

source: Add only reviewed translations into the file. Untranslated strings are not filled at all.
es: [Ȧḓḓ ǿƞŀẏ řḗṽīḗẇḗḓ ŧřȧƞşŀȧŧīǿƞş īƞŧǿ ŧħḗ ƒīŀḗ. Ŭƞŧřȧƞşŀȧŧḗḓ şŧřīƞɠş ȧřḗ ƞǿŧ ƒīŀŀḗḓ ȧŧ ȧŀŀ. 衋ϱϰ 靐ǲǅ靐 ΐϰẛϰΐ]

source: Download for translation as XLIFF
es: [Ḓǿẇƞŀǿȧḓ ƒǿř ŧřȧƞşŀȧŧīǿƞ ȧş ẊĿĪƑƑ 鶱ϰẛǅϰſϑı ϐ]

source: Download locally a XLIFF file with the strings of the file.
es: [Ḓǿẇƞŀǿȧḓ ŀǿƈȧŀŀẏ ȧ ẊĿĪƑƑ ƒīŀḗ ẇīŧħ ŧħḗ şŧřīƞɠş ǿƒ ŧħḗ ƒīŀḗ. ǅϕǅϕǲ靐ϰǋ]

source: Download untranslated strings as XLIFF
es: [Ḓǿẇƞŀǿȧḓ ŭƞŧřȧƞşŀȧŧḗḓ şŧřīƞɠş ȧş ẊĿĪƑƑ ΰǈϰǅϐϱ衋ϱ ϵς]

source: Download locally a XLIFF file with the untranslated strings.
es: [Ḓǿẇƞŀǿȧḓ ŀǿƈȧŀŀẏ ȧ ẊĿĪƑƑ ƒīŀḗ ẇīŧħ ŧħḗ ŭƞŧřȧƞşŀȧŧḗḓ şŧřīƞɠş. ıǋǲ靐ıϐǈǲ]

source: Get pseudo translations
es: [Ɠḗŧ ƥşḗŭḓǿ ŧřȧƞşŀȧŧīǿƞş 靐ſǋ ſǲıǈϐϖ]

source: Upload file
es: [Ŭƥŀǿȧḓ ƒīŀḗ ǋΐẛϱı靐 ϵϱ衋ǅ]

source: Upload XLIFF file
es: [Ŭƥŀǿȧḓ ẊĿĪƑƑ ƒīŀḗ ϐıϖ衋ϰǋ ϵſ鶱ẛϑ]

source: View strings online
es: [Ṽīḗẇ şŧřīƞɠş ǿƞŀīƞḗ ẛǅϰϵ ǋǈΐıΐ鶱]

source: View language stats
es: [Ṽīḗẇ ŀȧƞɠŭȧɠḗ şŧȧŧş ıΐǲΰ ϖϖ靐ǋϑϕ]

source: This resource currently is not accepting translations.
es: [Ŧħīş řḗşǿŭřƈḗ ƈŭřřḗƞŧŀẏ īş ƞǿŧ ȧƈƈḗƥŧīƞɠ ŧřȧƞşŀȧŧīǿƞş. 鶱ẛıϑ ϐı]

source: by __username__
es: [ƀẏ __ŭşḗřƞȧḿḗ__ ΐϖ 鶱ǈϖΐϖſϰ]

source: Translation last updated __by_x__ __last_update__ ago
es: [Ŧřȧƞşŀȧŧīǿƞ ŀȧşŧ ŭƥḓȧŧḗḓ __ƀẏ_ẋ__ __ŀȧşŧ_ŭƥḓȧŧḗ__ ȧɠǿ ϱϑϕǈϖϑſ]

source: No translation yet
es: [Ƞǿ ŧřȧƞşŀȧŧīǿƞ ẏḗŧ ǈΰ ϕǅϱ鶱ſϵϕ]

source: TM Leverage calculation in progress. It was last updated <em> __created__ ago</em>.
es: [ŦḾ Ŀḗṽḗřȧɠḗ ƈȧŀƈŭŀȧŧīǿƞ īƞ ƥřǿɠřḗşş. Īŧ ẇȧş ŀȧşŧ ŭƥḓȧŧḗḓ <em> __ƈřḗȧŧḗḓ__ ȧɠǿ</em>. ΐǅ ǈǈẛǲǅǲǈϖ 靐]

source: TM Leverage was calculated <em> __created__ ago</em>.
es: [ŦḾ Ŀḗṽḗřȧɠḗ ẇȧş ƈȧŀƈŭŀȧŧḗḓ <em> __ƈřḗȧŧḗḓ__ ȧɠǿ</em>. ǅϰ 衋ΐϕϖ]

source: TM Leverage calculation in progress.
es: [ŦḾ Ŀḗṽḗřȧɠḗ ƈȧŀƈŭŀȧŧīǿƞ īƞ ƥřǿɠřḗşş. ςǲ ıϐǋ鶱ϕ衋鶱]

source: Translation Memory Leverage
es: [Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ Ŀḗṽḗřȧɠḗ ſǅǅǲǅǲςǋǋǋ]

source: <span class=\
es: [<şƥȧƞ ƈŀȧşş=\ ΰǅϑΰẛ ǅǈ靐ϰϐ]

source: timeline
es: [ŧīḿḗŀīƞḗ ϵϑςẛẛϖϑǈ]

source: Here you can choose a set of projects to share a common Translation Memory. Transifex will use all past and present translations in those projects, in order to suggest translations for the current strings in those projects. The rest of the projects will use their own Translation Memory.
es: [Ħḗřḗ ẏǿŭ ƈȧƞ ƈħǿǿşḗ ȧ şḗŧ ǿƒ ƥřǿĵḗƈŧş ŧǿ şħȧřḗ ȧ ƈǿḿḿǿƞ Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ. Ŧřȧƞşīƒḗẋ ẇīŀŀ ŭşḗ ȧŀŀ ƥȧşŧ ȧƞḓ ƥřḗşḗƞŧ ŧřȧƞşŀȧŧīǿƞş īƞ ŧħǿşḗ ƥřǿĵḗƈŧş, īƞ ǿřḓḗř ŧǿ şŭɠɠḗşŧ ŧřȧƞşŀȧŧīǿƞş ƒǿř ŧħḗ ƈŭřřḗƞŧ şŧřīƞɠş īƞ ŧħǿşḗ ƥřǿĵḗƈŧş. Ŧħḗ řḗşŧ ǿƒ ŧħḗ ƥřǿĵḗƈŧş ẇīŀŀ ŭşḗ ŧħḗīř ǿẇƞ Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ. ϐſς鶱 ǈ靐ϖ ϕ鶱ı ςǅ靐ϵǅϵ ς 靐ϑϐ ǅǲ 靐ſıςẛϐıϖ ϕϑ ϱǅıǋ靐 衋 ϖǲϕςǅ]

source: You must choose at least 2 projects to have a common TM. Otherwise, deselect all projects to stop having a common TM.
es: [Ẏǿŭ ḿŭşŧ ƈħǿǿşḗ ȧŧ ŀḗȧşŧ 2 ƥřǿĵḗƈŧş ŧǿ ħȧṽḗ ȧ ƈǿḿḿǿƞ ŦḾ. Ǿŧħḗřẇīşḗ, ḓḗşḗŀḗƈŧ ȧŀŀ ƥřǿĵḗƈŧş ŧǿ şŧǿƥ ħȧṽīƞɠ ȧ ƈǿḿḿǿƞ ŦḾ. ǈ鶱ΐ ΐǈϑϱ ǅſϵϑϐϕ ϰΐ ϕ]

source: The selected projects must have the same source language.
es: [Ŧħḗ şḗŀḗƈŧḗḓ ƥřǿĵḗƈŧş ḿŭşŧ ħȧṽḗ ŧħḗ şȧḿḗ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ. ϰẛς ΰϐϕ靐]

source: TMX file
es: [ŦḾẊ ƒīŀḗ ΐςẛ ΰϖςϰ]

source: A TMX file with translations available to one or more languages.
es: [Ȧ ŦḾẊ ƒīŀḗ ẇīŧħ ŧřȧƞşŀȧŧīǿƞş ȧṽȧīŀȧƀŀḗ ŧǿ ǿƞḗ ǿř ḿǿřḗ ŀȧƞɠŭȧɠḗş. ϱ ϖ鶱ϖ 鶱靐ǋ]

source: The file you have chosen does not seem to be a TMX file (file extension should be .tmx).
es: [Ŧħḗ ƒīŀḗ ẏǿŭ ħȧṽḗ ƈħǿşḗƞ ḓǿḗş ƞǿŧ şḗḗḿ ŧǿ ƀḗ ȧ ŦḾẊ ƒīŀḗ (ƒīŀḗ ḗẋŧḗƞşīǿƞ şħǿŭŀḓ ƀḗ .ŧḿẋ). ϱΐǲ ϕϰǈǈ ǈ靐ϱ ǈ]

source: Certain strings might not have translations for every language.
es: [Ƈḗřŧȧīƞ şŧřīƞɠş ḿīɠħŧ ƞǿŧ ħȧṽḗ ŧřȧƞşŀȧŧīǿƞş ƒǿř ḗṽḗřẏ ŀȧƞɠŭȧɠḗ. 靐ẛǲſǋ鶱ϵ ı]

source: Include untranslated
es: [Īƞƈŀŭḓḗ ŭƞŧřȧƞşŀȧŧḗḓ ǅϐǅΐſıı ıς靐ẛ]

source: All projects in a TM group must belong to the same source language
es: [Ȧŀŀ ƥřǿĵḗƈŧş īƞ ȧ ŦḾ ɠřǿŭƥ ḿŭşŧ ƀḗŀǿƞɠ ŧǿ ŧħḗ şȧḿḗ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ ΰǅı ςϰǅıϰΐ]

source: Group name must be unique within organization
es: [Ɠřǿŭƥ ƞȧḿḗ ḿŭşŧ ƀḗ ŭƞīɋŭḗ ẇīŧħīƞ ǿřɠȧƞīzȧŧīǿƞ ϕΰıǈϑ ϵǈϐς]

source: The plan for this organization has reached the maximum number of TM groups allowed. Please upgrade to a bigger plan.
es: [Ŧħḗ ƥŀȧƞ ƒǿř ŧħīş ǿřɠȧƞīzȧŧīǿƞ ħȧş řḗȧƈħḗḓ ŧħḗ ḿȧẋīḿŭḿ ƞŭḿƀḗř ǿƒ ŦḾ ɠřǿŭƥş ȧŀŀǿẇḗḓ. Ƥŀḗȧşḗ ŭƥɠřȧḓḗ ŧǿ ȧ ƀīɠɠḗř ƥŀȧƞ. ſ衋ǋ ẛ靐ϑǈ 鶱ϱϖ ϐΰſΰ ıΰ]

source: default
es: [ḓḗƒȧŭŀŧ 衋ϐϐǅſϖẛ]

source: custom
es: [ƈŭşŧǿḿ ΐǋϑǋϐſ]

source: Whether this was an automatically created TM group for a project or a custom made one made from a user to group projects together.
es: [Ẇħḗŧħḗř ŧħīş ẇȧş ȧƞ ȧŭŧǿḿȧŧīƈȧŀŀẏ ƈřḗȧŧḗḓ ŦḾ ɠřǿŭƥ ƒǿř ȧ ƥřǿĵḗƈŧ ǿř ȧ ƈŭşŧǿḿ ḿȧḓḗ ǿƞḗ ḿȧḓḗ ƒřǿḿ ȧ ŭşḗř ŧǿ ɠřǿŭƥ ƥřǿĵḗƈŧş ŧǿɠḗŧħḗř. ıǈǈϑ靐衋ǈ ſǈ衋ſ ϐϰϱ ǋϕ ΐ鶱ǲ]

source: Auto-translate from TM
es: [Ȧŭŧǿ-ŧřȧƞşŀȧŧḗ ƒřǿḿ ŦḾ ϐǈǋϖ衋ǅΐϑſϕı]

source: From TMX file
es: [Ƒřǿḿ ŦḾẊ ƒīŀḗ 鶱ϑıǋ ſǲς ϖϐ]

source: Deleted resource
es: [Ḓḗŀḗŧḗḓ řḗşǿŭřƈḗ ǅϖϰϵ衋ϖϐ ϵϑϑ]

source: A background procedure has successfully been placed to update the TM with the file entries. It will take a couple of minutes until all calculations are finished.
es: [Ȧ ƀȧƈķɠřǿŭƞḓ ƥřǿƈḗḓŭřḗ ħȧş şŭƈƈḗşşƒŭŀŀẏ ƀḗḗƞ ƥŀȧƈḗḓ ŧǿ ŭƥḓȧŧḗ ŧħḗ ŦḾ ẇīŧħ ŧħḗ ƒīŀḗ ḗƞŧřīḗş. Īŧ ẇīŀŀ ŧȧķḗ ȧ ƈǿŭƥŀḗ ǿƒ ḿīƞŭŧḗş ŭƞŧīŀ ȧŀŀ ƈȧŀƈŭŀȧŧīǿƞş ȧřḗ ƒīƞīşħḗḓ. ϑ ϱ鶱ϖ衋ẛ靐ǈſϖϕ ǋǈ衋ΰςıϰıǋ ϖıΰ 靐衋]

source: There are no translations available yet for the language you have chosen in the form.
es: [Ŧħḗřḗ ȧřḗ ƞǿ ŧřȧƞşŀȧŧīǿƞş ȧṽȧīŀȧƀŀḗ ẏḗŧ ƒǿř ŧħḗ ŀȧƞɠŭȧɠḗ ẏǿŭ ħȧṽḗ ƈħǿşḗƞ īƞ ŧħḗ ƒǿřḿ. ẛςǈı鶱 ς衋ΰ ſϐ ϱ]

source: There was a problem while exporting the file. Please try again in a bit.
es: [Ŧħḗřḗ ẇȧş ȧ ƥřǿƀŀḗḿ ẇħīŀḗ ḗẋƥǿřŧīƞɠ ŧħḗ ƒīŀḗ. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ īƞ ȧ ƀīŧ. ϖıςϐϑ 衋ǋı 靐]

source: TMX file has a different source language (srclang) defined (%(srclang)s). The project allows: %(codes)s.
es: [ŦḾẊ ƒīŀḗ ħȧş ȧ ḓīƒƒḗřḗƞŧ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ (şřƈŀȧƞɠ) ḓḗƒīƞḗḓ (%(srclang)s). Ŧħḗ ƥřǿĵḗƈŧ ȧŀŀǿẇş: %(codes)s. ϑϵǈ ϕϑϐǲ ϱıϵ ϕ ς衋ΐ]

source: Not well-formed TMX file!
es: [Ƞǿŧ ẇḗŀŀ-ƒǿřḿḗḓ ŦḾẊ ƒīŀḗ! ıſΰ ǋǋϑϐǈǋǈ]

source: No source language entries found in the file for the project source language. The file must contain source entries in one of the following codes (%s).
es: [Ƞǿ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ ḗƞŧřīḗş ƒǿŭƞḓ īƞ ŧħḗ ƒīŀḗ ƒǿř ŧħḗ ƥřǿĵḗƈŧ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ. Ŧħḗ ƒīŀḗ ḿŭşŧ ƈǿƞŧȧīƞ şǿŭřƈḗ ḗƞŧřīḗş īƞ ǿƞḗ ǿƒ ŧħḗ ƒǿŀŀǿẇīƞɠ ƈǿḓḗş (%s). ΐſ 鶱ΐ靐ǲΐǅ ϕıſ鶱ẛ鶱鶱ǋ ϱϱϵϰǅſı]

source: Oops! There was a weird problem while saving the TMX entries into the database. The admins were notified about it.
es: [Ǿǿƥş! Ŧħḗřḗ ẇȧş ȧ ẇḗīřḓ ƥřǿƀŀḗḿ ẇħīŀḗ şȧṽīƞɠ ŧħḗ ŦḾẊ ḗƞŧřīḗş īƞŧǿ ŧħḗ ḓȧŧȧƀȧşḗ. Ŧħḗ ȧḓḿīƞş ẇḗřḗ ƞǿŧīƒīḗḓ ȧƀǿŭŧ īŧ. ǋǋẛςϰ ſǅ靐ǈϖ ı靐ϰ ǋ ǅ]

source: Your name
es: [Ẏǿŭř ƞȧḿḗ 衋ϕϑϑ ſϰϖǋ]

source: Your email address
es: [Ẏǿŭř ḗḿȧīŀ ȧḓḓřḗşş ς鶱ϖϱ ϐϵſſϵ]

source: Contact type
es: [Ƈǿƞŧȧƈŧ ŧẏƥḗ ſẛǅſ靐ıΐ ϵ鶱]

source: Your message in english
es: [Ẏǿŭř ḿḗşşȧɠḗ īƞ ḗƞɠŀīşħ ϕıẛẛ 靐ſǈϱΰẛ]

source: Click to attach a file
es: [Ƈŀīƈķ ŧǿ ȧŧŧȧƈħ ȧ ƒīŀḗ ϑϰ靐ϖẛ ǈϵ 鶱ſ]

source: Choose a file to upload
es: [Ƈħǿǿşḗ ȧ ƒīŀḗ ŧǿ ŭƥŀǿȧḓ ϰ鶱ς靐ϕϖ 衋 ϐϰ]

source: Technical Issue
es: [Ŧḗƈħƞīƈȧŀ Īşşŭḗ 鶱ǋẛǋΐ鶱ϰςǈ]

source: Translations Order
es: [Ŧřȧƞşŀȧŧīǿƞş Ǿřḓḗř ϖϖǋΐϱſϑϖϕϰ]

source: Sales
es: [Şȧŀḗş 靐ϑϕϐς]

source: Partnerships
es: [Ƥȧřŧƞḗřşħīƥş ǅϐǈſǅϖΐ靐ǋ鶱]

source: Translation Order Invoice
es: [Ŧřȧƞşŀȧŧīǿƞ Ǿřḓḗř Īƞṽǿīƈḗ ϵςǅẛẛ靐ϱϵ靐ſϑ]

source: Product Feedback
es: [Ƥřǿḓŭƈŧ Ƒḗḗḓƀȧƈķ ςϵΐſΐ靐ϵ ϵςϱ]

source: Order delivered
es: [Ǿřḓḗř ḓḗŀīṽḗřḗḓ ǋϑς靐ϵ ϑſϖϱ]

source: When an external translation order gets 100%% delivered
es: [Ẇħḗƞ ȧƞ ḗẋŧḗřƞȧŀ ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ɠḗŧş 100%% ḓḗŀīṽḗřḗḓ ıϖ鶱ẛ ǋǅ]

source: When an internal translation order is delivered
es: [Ẇħḗƞ ȧƞ īƞŧḗřƞȧŀ ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř īş ḓḗŀīṽḗřḗḓ ϵϰǈ靐 ϐ靐 ΰ鶱]

source: Order edited
es: [Ǿřḓḗř ḗḓīŧḗḓ ı衋ϱǲǋ ǲǲϱǅ]

source: When an internal translation order gets edited
es: [Ẇħḗƞ ȧƞ īƞŧḗřƞȧŀ ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ɠḗŧş ḗḓīŧḗḓ ǋſẛſ ΐı 靐ϵ]

source: Order created
es: [Ǿřḓḗř ƈřḗȧŧḗḓ ϑẛẛıΰ ςǈǋǈϵ]

source: When an internal translation order gets created
es: [Ẇħḗƞ ȧƞ īƞŧḗřƞȧŀ ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ɠḗŧş ƈřḗȧŧḗḓ ǋ衋鶱ϖ ςϵ 衋ſ]

source: Order completed
es: [Ǿřḓḗř ƈǿḿƥŀḗŧḗḓ ϐǅϐẛ衋 ϱǋϰϑ]

source: When an internal translation order gets completed
es: [Ẇħḗƞ ȧƞ īƞŧḗřƞȧŀ ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ɠḗŧş ƈǿḿƥŀḗŧḗḓ 靐ϱǲϱ ẛϱ ϵǲ]

source: Order accepted
es: [Ǿřḓḗř ȧƈƈḗƥŧḗḓ ǋϱςǈϵ ϱϖϐǲ鶱鶱]

source: When an internal translation order gets accepted
es: [Ẇħḗƞ ȧƞ īƞŧḗřƞȧŀ ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ɠḗŧş ȧƈƈḗƥŧḗḓ 靐ǈ鶱ǲ 靐ǲ ẛϐ]

source: Order cancelled
es: [Ǿřḓḗř ƈȧƞƈḗŀŀḗḓ ϰϐϑςǲ 衋ΰϵǈ]

source: When an internal translation order gets cancelled
es: [Ẇħḗƞ ȧƞ īƞŧḗřƞȧŀ ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ɠḗŧş ƈȧƞƈḗŀŀḗḓ ǋΰΰǈ 鶱ϱ ςǋ]

source: When an external translation order gets created
es: [Ẇħḗƞ ȧƞ ḗẋŧḗřƞȧŀ ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ɠḗŧş ƈřḗȧŧḗḓ ϑẛϖϖ ϖΰ 鶱ı]

source: Error during order creation
es: [Ḗřřǿř ḓŭřīƞɠ ǿřḓḗř ƈřḗȧŧīǿƞ ςıϵϖſ ΐϰǲΐ]

source: When an error occurs during external translation order's creation
es: [Ẇħḗƞ ȧƞ ḗřřǿř ǿƈƈŭřş ḓŭřīƞɠ ḗẋŧḗřƞȧŀ ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř'ş ƈřḗȧŧīǿƞ ϕſϕǲ 靐ϐ ϱϵ]

source: Received comment from translator
es: [Řḗƈḗīṽḗḓ ƈǿḿḿḗƞŧ ƒřǿḿ ŧřȧƞşŀȧŧǿř ϰǈ衋ǋıϑ衋ΐ ϰǅ]

source: When a translator posts a comment on a translation order
es: [Ẇħḗƞ ȧ ŧřȧƞşŀȧŧǿř ƥǿşŧş ȧ ƈǿḿḿḗƞŧ ǿƞ ȧ ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ϕϵǲǅ ǲ ΐ]

source: Received comment from TextMaster
es: [Řḗƈḗīṽḗḓ ƈǿḿḿḗƞŧ ƒřǿḿ ŦḗẋŧḾȧşŧḗř ıςǋΐϖ靐靐鶱 ẛ靐]

source: When a translator posts a comment on TextMaster
es: [Ẇħḗƞ ȧ ŧřȧƞşŀȧŧǿř ƥǿşŧş ȧ ƈǿḿḿḗƞŧ ǿƞ ŦḗẋŧḾȧşŧḗř ϕϕϰϖ ϱ ſ鶱鶱]

source: Order in progress
es: [Ǿřḓḗř īƞ ƥřǿɠřḗşş ΰǅϖϑ鶱 ǈ衋 ΐϖϑ]

source: When a translation order starts being translated
es: [Ẇħḗƞ ȧ ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř şŧȧřŧş ƀḗīƞɠ ŧřȧƞşŀȧŧḗḓ ıſΐϰ ΰ ϱǲς]

source: Credit card failed for order
es: [Ƈřḗḓīŧ ƈȧřḓ ƒȧīŀḗḓ ƒǿř ǿřḓḗř ẛıϐ鶱ϐſ ΐ衋ϑϰ]

source: When there is an error charging a user for a translation order
es: [Ẇħḗƞ ŧħḗřḗ īş ȧƞ ḗřřǿř ƈħȧřɠīƞɠ ȧ ŭşḗř ƒǿř ȧ ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ẛǈǅ衋 ϐ鶱ϱς]

source: Credits for order do not suffice
es: [Ƈřḗḓīŧş ƒǿř ǿřḓḗř ḓǿ ƞǿŧ şŭƒƒīƈḗ ǈΐϱς衋ΐϰ ϕΰı]

source: When Transifex's balance on Gengo does not suffice for a translation order
es: [Ẇħḗƞ Ŧřȧƞşīƒḗẋ'ş ƀȧŀȧƞƈḗ ǿƞ Ɠḗƞɠǿ ḓǿḗş ƞǿŧ şŭƒƒīƈḗ ƒǿř ȧ ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ϑΐǋ鶱 ϑϐǲϐϑǈ]

source: Difference between Transifex's and Gengo's price estimate
es: [Ḓīƒƒḗřḗƞƈḗ ƀḗŧẇḗḗƞ Ŧřȧƞşīƒḗẋ'ş ȧƞḓ Ɠḗƞɠǿ'ş ƥřīƈḗ ḗşŧīḿȧŧḗ ǲϐϐϖΐ衋鶱ϰ]

source: When Transifex's price estimate for a translation order differs from Gengo's
es: [Ẇħḗƞ Ŧřȧƞşīƒḗẋ'ş ƥřīƈḗ ḗşŧīḿȧŧḗ ƒǿř ȧ ŧřȧƞşŀȧŧīǿƞ ǿřḓḗř ḓīƒƒḗřş ƒřǿḿ Ɠḗƞɠǿ'ş ǅ衋ẛϖ ǲςϕϵ衋ς衋]

source: An error happened to the order
es: [Ȧƞ ḗřřǿř ħȧƥƥḗƞḗḓ ŧǿ ŧħḗ ǿřḓḗř 鶱ǈ ΐ靐ǲẛϐ ϱ]

source: When a unhandled error about an order happened
es: [Ẇħḗƞ ȧ ŭƞħȧƞḓŀḗḓ ḗřřǿř ȧƀǿŭŧ ȧƞ ǿřḓḗř ħȧƥƥḗƞḗḓ ςϱϖς ǲ ϑı鶱]

source: Paid-for limits have been exceeded
es: [Ƥȧīḓ-ƒǿř ŀīḿīŧş ħȧṽḗ ƀḗḗƞ ḗẋƈḗḗḓḗḓ ΰϖſΰΐϱϕϑ ϱ]

source: When a user's usage has outgrown his/her paid-for limits
es: [Ẇħḗƞ ȧ ŭşḗř'ş ŭşȧɠḗ ħȧş ǿŭŧɠřǿẇƞ ħīş/ħḗř ƥȧīḓ-ƒǿř ŀīḿīŧş ϐǅΰẛ ı ΰ]

source: Projects locked because of plan limitations
es: [Ƥřǿĵḗƈŧş ŀǿƈķḗḓ ƀḗƈȧŭşḗ ǿƒ ƥŀȧƞ ŀīḿīŧȧŧīǿƞş ſſϑıϖϵ衋ǋ 鶱]

source: When a user's projects have been locked down because his paid-for limits have been exceeded
es: [Ẇħḗƞ ȧ ŭşḗř'ş ƥřǿĵḗƈŧş ħȧṽḗ ƀḗḗƞ ŀǿƈķḗḓ ḓǿẇƞ ƀḗƈȧŭşḗ ħīş ƥȧīḓ-ƒǿř ŀīḿīŧş ħȧṽḗ ƀḗḗƞ ḗẋƈḗḗḓḗḓ ϖẛǅǅ 衋 ΐſ鶱ǈΰı ǋ]

source: First payment failed
es: [Ƒīřşŧ ƥȧẏḿḗƞŧ ƒȧīŀḗḓ 鶱ǈẛϕ鶱 ϖǅıϵẛϱ]

source: When the first attempt on a recurring payment by Stripe has failed
es: [Ẇħḗƞ ŧħḗ ƒīřşŧ ȧŧŧḗḿƥŧ ǿƞ ȧ řḗƈŭřřīƞɠ ƥȧẏḿḗƞŧ ƀẏ Şŧřīƥḗ ħȧş ƒȧīŀḗḓ ςϰſΰ ǋϱǈ 靐]

source: Second payment failed
es: [Şḗƈǿƞḓ ƥȧẏḿḗƞŧ ƒȧīŀḗḓ ǅſϐϖΐſ ϑΐϖ]

source: When the second attempt on a recurring payment by Stripe has failed
es: [Ẇħḗƞ ŧħḗ şḗƈǿƞḓ ȧŧŧḗḿƥŧ ǿƞ ȧ řḗƈŭřřīƞɠ ƥȧẏḿḗƞŧ ƀẏ Şŧřīƥḗ ħȧş ƒȧīŀḗḓ ǅſıſ ǋẛſ ı]

source: User downgraded to Opensource plan
es: [Ŭşḗř ḓǿẇƞɠřȧḓḗḓ ŧǿ Ǿƥḗƞşǿŭřƈḗ ƥŀȧƞ ϕ鶱ςϖ ΰǅǈ衋ΐ]

source: When a user has been automatically downgraded to the free plan by Stripe because of failed payments
es: [Ẇħḗƞ ȧ ŭşḗř ħȧş ƀḗḗƞ ȧŭŧǿḿȧŧīƈȧŀŀẏ ḓǿẇƞɠřȧḓḗḓ ŧǿ ŧħḗ ƒřḗḗ ƥŀȧƞ ƀẏ Şŧřīƥḗ ƀḗƈȧŭşḗ ǿƒ ƒȧīŀḗḓ ƥȧẏḿḗƞŧş ϰǅϑΐ ϰ ǋϐϱΰ ϐǈǅ]

source: Lock expiration
es: [Ŀǿƈķ ḗẋƥīřȧŧīǿƞ ΰϐǋẛ ΐǲ靐ϱΐ]

source: when a lock for a translation resource will expire
es: [ẇħḗƞ ȧ ŀǿƈķ ƒǿř ȧ ŧřȧƞşŀȧŧīǿƞ řḗşǿŭřƈḗ ẇīŀŀ ḗẋƥīřḗ ẛϕϖ鶱 ϵ]

source: Project announcement added
es: [Ƥřǿĵḗƈŧ ȧƞƞǿŭƞƈḗḿḗƞŧ ȧḓḓḗḓ ıϱǲǲ衋ẛǅ ıǈǋ]

source: when an announcement for a project is added
es: [ẇħḗƞ ȧƞ ȧƞƞǿŭƞƈḗḿḗƞŧ ƒǿř ȧ ƥřǿĵḗƈŧ īş ȧḓḓḗḓ ϑΰϵΰ ſ鶱 鶱ς]

source: Notifications for changes in files
es: [Ƞǿŧīƒīƈȧŧīǿƞş ƒǿř ƈħȧƞɠḗş īƞ ƒīŀḗş ϖϕǲϖǅϱıϕ靐ϰ]

source: Receive notifications for updates in files of a project.
es: [Řḗƈḗīṽḗ ƞǿŧīƒīƈȧŧīǿƞş ƒǿř ŭƥḓȧŧḗş īƞ ƒīŀḗş ǿƒ ȧ ƥřǿĵḗƈŧ. ΰẛǅΐϑſẛ]

source: Old version of transifex-client used
es: [Ǿŀḓ ṽḗřşīǿƞ ǿƒ ŧřȧƞşīƒḗẋ-ƈŀīḗƞŧ ŭşḗḓ ẛ鶱ϰ ϰϖς靐靐ǈ]

source: You have used an old version of the transifex-client.
es: [Ẏǿŭ ħȧṽḗ ŭşḗḓ ȧƞ ǿŀḓ ṽḗřşīǿƞ ǿƒ ŧħḗ ŧřȧƞşīƒḗẋ-ƈŀīḗƞŧ. ΐςΰ ϑſϵ]

source: Notification for team discussions
es: [Ƞǿŧīƒīƈȧŧīǿƞ ƒǿř ŧḗȧḿ ḓīşƈŭşşīǿƞş ǋςΰ靐ǅϵϖǋǈϕ]

source: Receive notifications for messages posted in a team.
es: [Řḗƈḗīṽḗ ƞǿŧīƒīƈȧŧīǿƞş ƒǿř ḿḗşşȧɠḗş ƥǿşŧḗḓ īƞ ȧ ŧḗȧḿ. ϑǋ鶱ϑϵſΐ]

source: New recommendation received
es: [Ƞḗẇ řḗƈǿḿḿḗƞḓȧŧīǿƞ řḗƈḗīṽḗḓ 衋ſǲ ẛǈıǅϵǲ]

source: Receive notifications for recommendations for your work.
es: [Řḗƈḗīṽḗ ƞǿŧīƒīƈȧŧīǿƞş ƒǿř řḗƈǿḿḿḗƞḓȧŧīǿƞş ƒǿř ẏǿŭř ẇǿřķ. ǋıǅϖϵϰϵ]

source: Notifications for changes of teams
es: [Ƞǿŧīƒīƈȧŧīǿƞş ƒǿř ƈħȧƞɠḗş ǿƒ ŧḗȧḿş ΐẛϕϵǲǈǲϐ衋ǅ]

source: Receive notifications for changes in the teams of an organization.
es: [Řḗƈḗīṽḗ ƞǿŧīƒīƈȧŧīǿƞş ƒǿř ƈħȧƞɠḗş īƞ ŧħḗ ŧḗȧḿş ǿƒ ȧƞ ǿřɠȧƞīzȧŧīǿƞ. 靐ıǲǅ鶱ΰǅ ϰ衋]

source: Notifications for changes in projects
es: [Ƞǿŧīƒīƈȧŧīǿƞş ƒǿř ƈħȧƞɠḗş īƞ ƥřǿĵḗƈŧş ıϵǅǲ靐ΰ衋ϖΐϰ]

source: Receive notifications for updates concerning a project.
es: [Řḗƈḗīṽḗ ƞǿŧīƒīƈȧŧīǿƞş ƒǿř ŭƥḓȧŧḗş ƈǿƞƈḗřƞīƞɠ ȧ ƥřǿĵḗƈŧ. ΰǋı鶱ϵ靐靐]

source: Notifications for project announcements
es: [Ƞǿŧīƒīƈȧŧīǿƞş ƒǿř ƥřǿĵḗƈŧ ȧƞƞǿŭƞƈḗḿḗƞŧş ǋϕΐẛ靐ϰϑϕſϖ]

source: Receive notifications for project announcements.
es: [Řḗƈḗīṽḗ ƞǿŧīƒīƈȧŧīǿƞş ƒǿř ƥřǿĵḗƈŧ ȧƞƞǿŭƞƈḗḿḗƞŧş. ϱ鶱ϱǋǈſϱ ı衋]

source: Notifications for hub-related activity
es: [Ƞǿŧīƒīƈȧŧīǿƞş ƒǿř ħŭƀ-řḗŀȧŧḗḓ ȧƈŧīṽīŧẏ ςı靐ϖǈϵǅϱϕǅϖ]

source: Receive notifications for hub-related activity.
es: [Řḗƈḗīṽḗ ƞǿŧīƒīƈȧŧīǿƞş ƒǿř ħŭƀ-řḗŀȧŧḗḓ ȧƈŧīṽīŧẏ. ẛςıǅΰ鶱ϑ ẛϰ]

source: Notifications for user messages in Transifex
es: [Ƞǿŧīƒīƈȧŧīǿƞş ƒǿř ŭşḗř ḿḗşşȧɠḗş īƞ Ŧřȧƞşīƒḗẋ ϖΐẛſǋϕϐΐ鶱ẛϖ]

source: Receive notifications for messages from users.
es: [Řḗƈḗīṽḗ ƞǿŧīƒīƈȧŧīǿƞş ƒǿř ḿḗşşȧɠḗş ƒřǿḿ ŭşḗřş. ϵϐſϰǅΰϕ ẛ鶱]

source: Notifications for changes in organizations
es: [Ƞǿŧīƒīƈȧŧīǿƞş ƒǿř ƈħȧƞɠḗş īƞ ǿřɠȧƞīzȧŧīǿƞş 靐ϖıϵΐǋϑ靐靐鶱]

source: Receive notifications for changes in the organization.
es: [Řḗƈḗīṽḗ ƞǿŧīƒīƈȧŧīǿƞş ƒǿř ƈħȧƞɠḗş īƞ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ. 鶱ϵ衋ẛǅϱϖ]

source: Notifications for editor issues and comments
es: [Ƞǿŧīƒīƈȧŧīǿƞş ƒǿř ḗḓīŧǿř īşşŭḗş ȧƞḓ ƈǿḿḿḗƞŧş 衋ϖϖΰſϵ靐ςϐϰẛ]

source: Receive notifications for editor issues and comments.
es: [Řḗƈḗīṽḗ ƞǿŧīƒīƈȧŧīǿƞş ƒǿř ḗḓīŧǿř īşşŭḗş ȧƞḓ ƈǿḿḿḗƞŧş. 鶱ǈϐẛ靐ϖϰ]

source: Order's purchase order number has been declined
es: [Ǿřḓḗř'ş ƥŭřƈħȧşḗ ǿřḓḗř ƞŭḿƀḗř ħȧş ƀḗḗƞ ḓḗƈŀīƞḗḓ ϵϕẛſǋϑ衋 ΐ靐]

source: When a purchase order number is not valid
es: [Ẇħḗƞ ȧ ƥŭřƈħȧşḗ ǿřḓḗř ƞŭḿƀḗř īş ƞǿŧ ṽȧŀīḓ ϑǋǈϵ ϐ ıΰ靐ǋ]

source: Organization member removed
es: [Ǿřɠȧƞīzȧŧīǿƞ ḿḗḿƀḗř řḗḿǿṽḗḓ 衋ǅϑẛſϵǅ鶱ϵϑ]

source: When a member is removed from orgamization
es: [Ẇħḗƞ ȧ ḿḗḿƀḗř īş řḗḿǿṽḗḓ ƒřǿḿ ǿřɠȧḿīzȧŧīǿƞ ǲϰıϐ ǅ ϰϰǲ]

source: This URL seems to point to a non existing page
es: [Ŧħīş ŬŘĿ şḗḗḿş ŧǿ ƥǿīƞŧ ŧǿ ȧ ƞǿƞ ḗẋīşŧīƞɠ ƥȧɠḗ ıΰϐı ϐϰϖ 衋]

source: Thank you for contacting us, we will get back to you as soon as possible.
es: [Ŧħȧƞķ ẏǿŭ ƒǿř ƈǿƞŧȧƈŧīƞɠ ŭş, ẇḗ ẇīŀŀ ɠḗŧ ƀȧƈķ ŧǿ ẏǿŭ ȧş şǿǿƞ ȧş ƥǿşşīƀŀḗ. ǈϖΰϑϕ ǲϕϰ 衋]

source: It seems there was an error getting your message, please try again.
es: [Īŧ şḗḗḿş ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ɠḗŧŧīƞɠ ẏǿŭř ḿḗşşȧɠḗ, ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ. ς衋 ϑẛϱΰϕ ϐ]

source: Currently
es: [Ƈŭřřḗƞŧŀẏ ſςẛǈ靐靐衋ϱς]

source: Upload
es: [Ŭƥŀǿȧḓ ϖǈϵ靐ϕϰ]

source: Clear
es: [Ƈŀḗȧř ǈϵΐϑϱ]

source: Save form to update image
es: [Şȧṽḗ ƒǿřḿ ŧǿ ŭƥḓȧŧḗ īḿȧɠḗ ǋẛςϰ ſǲǅΐ ϰ]

source: Enter 0 or more comma-separated integers in parentheses.
es: [Ḗƞŧḗř 0 ǿř ḿǿřḗ ƈǿḿḿȧ-şḗƥȧřȧŧḗḓ īƞŧḗɠḗřş īƞ ƥȧřḗƞŧħḗşḗş. ϐΰϐǲΐ ς]

source: You must enter at least a pair of parentheses containing nothing.
es: [Ẏǿŭ ḿŭşŧ ḗƞŧḗř ȧŧ ŀḗȧşŧ ȧ ƥȧīř ǿƒ ƥȧřḗƞŧħḗşḗş ƈǿƞŧȧīƞīƞɠ ƞǿŧħīƞɠ. ςΐǲ ǈϖϱϑ ϱ]

source: Go to the start page
es: [Ɠǿ ŧǿ ŧħḗ şŧȧřŧ ƥȧɠḗ ϵϱ ẛ鶱 衋ẛẛ ϱǅ]

source: overview
es: [ǿṽḗřṽīḗẇ ΐϰ鶱ǅϱΐſϑ]

source: You have already created a project, skipping creation of sample {}
es: [Ẏǿŭ ħȧṽḗ ȧŀřḗȧḓẏ ƈřḗȧŧḗḓ ȧ ƥřǿĵḗƈŧ, şķīƥƥīƞɠ ƈřḗȧŧīǿƞ ǿƒ şȧḿƥŀḗ {} ϵſϖ ΰΰϐ鶱 ς]

source: file
es: [ƒīŀḗ ǲǲϰϐ]

source: website
es: [ẇḗƀşīŧḗ ϵΰǅϑıſı]

source: Comment body:
es: [Ƈǿḿḿḗƞŧ ƀǿḓẏ: ǲϱςıẛ靐靐 ẛϰϖ]

source: Could not authenticate to Lionbridge API with the keys you provided
es: [Ƈǿŭŀḓ ƞǿŧ ȧŭŧħḗƞŧīƈȧŧḗ ŧǿ Ŀīǿƞƀřīḓɠḗ ȦƤĪ ẇīŧħ ŧħḗ ķḗẏş ẏǿŭ ƥřǿṽīḓḗḓ ǅϐϑϖǲ ǲſı]

source: String has been placed in Transifex and is waiting to be sent to the translation provider.
es: [Şŧřīƞɠ ħȧş ƀḗḗƞ ƥŀȧƈḗḓ īƞ Ŧřȧƞşīƒḗẋ ȧƞḓ īş ẇȧīŧīƞɠ ŧǿ ƀḗ şḗƞŧ ŧǿ ŧħḗ ŧřȧƞşŀȧŧīǿƞ ƥřǿṽīḓḗř. ϱ鶱ǋϕϰΐ 靐ǅǲ ϐΰ衋ſ]

source: String was part of an order whose charge didn't go through
es: [Şŧřīƞɠ ẇȧş ƥȧřŧ ǿƒ ȧƞ ǿřḓḗř ẇħǿşḗ ƈħȧřɠḗ ḓīḓƞ'ŧ ɠǿ ŧħřǿŭɠħ ẛſϵǅ衋ϕ ẛ]
