Repository: kouk/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Could not set API key, please check again your credentials.
es: [Ƈǿŭŀḓ ƞǿŧ şḗŧ ȦƤĪ ķḗẏ, ƥŀḗȧşḗ ƈħḗƈķ ȧɠȧīƞ ẏǿŭř ƈřḗḓḗƞŧīȧŀş. ςϖϕϖϕ ϱΐ]

source: Are you sure you want to delete you Lionbridge API keys?
es: [Ȧřḗ ẏǿŭ şŭřḗ ẏǿŭ ẇȧƞŧ ŧǿ ḓḗŀḗŧḗ ẏǿŭ Ŀīǿƞƀřīḓɠḗ ȦƤĪ ķḗẏş? ǅϱϰ ϖϵ鶱]

source: Selection is empty
es: [Şḗŀḗƈŧīǿƞ īş ḗḿƥŧẏ ǲ鶱ϱſΰǅΐ靐ϕ]

source: You must select a tone
es: [Ẏǿŭ ḿŭşŧ şḗŀḗƈŧ ȧ ŧǿƞḗ ϐϱϰ 衋靐ǅ靐 衋ΐ]

source: You must select a category
es: [Ẏǿŭ ḿŭşŧ şḗŀḗƈŧ ȧ ƈȧŧḗɠǿřẏ ſϑΰ ϑ鶱ıϕ ϕϖ]

source: You must select a service
es: [Ẏǿŭ ḿŭşŧ şḗŀḗƈŧ ȧ şḗřṽīƈḗ ςϰς ϱǲϕ衋 ϖẛ]

source: You must provide instructions
es: [Ẏǿŭ ḿŭşŧ ƥřǿṽīḓḗ īƞşŧřŭƈŧīǿƞş 衋鶱ϱ ϐςǅϖ 衋ǅ]

source: Two or more of the projects you have selected have different source languages
es: [Ŧẇǿ ǿř ḿǿřḗ ǿƒ ŧħḗ ƥřǿĵḗƈŧş ẏǿŭ ħȧṽḗ şḗŀḗƈŧḗḓ ħȧṽḗ ḓīƒƒḗřḗƞŧ şǿŭřƈḗ ŀȧƞɠŭȧɠḗş ıẛǋ 衋衋 ΐǲϰΐ]

source: One of the selected resources does not belong to the selected projects
es: [Ǿƞḗ ǿƒ ŧħḗ şḗŀḗƈŧḗḓ řḗşǿŭřƈḗş ḓǿḗş ƞǿŧ ƀḗŀǿƞɠ ŧǿ ŧħḗ şḗŀḗƈŧḗḓ ƥřǿĵḗƈŧş ǋǅϰ ϐϱ ǲΰ靐]

source: Your order must be at least $0.50
es: [Ẏǿŭř ǿřḓḗř ḿŭşŧ ƀḗ ȧŧ ŀḗȧşŧ $0.50 ǋϐſǲ 鶱ϰı靐ǅ]

source: You need to select at least one language
es: [Ẏǿŭ ƞḗḗḓ ŧǿ şḗŀḗƈŧ ȧŧ ŀḗȧşŧ ǿƞḗ ŀȧƞɠŭȧɠḗ ϵ鶱鶱 ẛ靐ϑſ ϑ]

source: 111111 more
es: [111111 ḿǿřḗ ǅ鶱ſǲϱϵ ϐςϰ衋]

source: %(t) Selected Languages (%(n) New)
es: [%(ŧ) Şḗŀḗƈŧḗḓ Ŀȧƞɠŭȧɠḗş (%(ƞ) Ƞḗẇ) ϵϵǅẛ ςǈǋϐſ]

source: All target languages have a minimum of 500 billable words.
es: [Ȧŀŀ ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗş ħȧṽḗ ȧ ḿīƞīḿŭḿ ǿƒ 500 ƀīŀŀȧƀŀḗ ẇǿřḓş. ſẛ靐 ϵǲϖϐ]

source: 01. Services
es: [01. Şḗřṽīƈḗş ǋϑς ı衋ϖıǋ衋]

source: 02. Quality
es: [02. Ɋŭȧŀīŧẏ ϵıΐ ϱςſıẛ鶱ϑ]

source: 03. Content
es: [03. Ƈǿƞŧḗƞŧ ſϑΐ ΰ靐ϰ衋ΰϕς]

source: 04. Languages
es: [04. Ŀȧƞɠŭȧɠḗş ǲϱΐ ǈ鶱鶱ǋıΐϕ]

source: 05. Summary
es: [05. Şŭḿḿȧřẏ ϱ靐ϐ ǲΐϱǲςǅſ]

source: No credit card found! <a href="%(subscription_url)s" class="o-link">Add one here</a> before ordering!</div>
es: [ Ƞǿ ƈřḗḓīŧ ƈȧřḓ ƒǿŭƞḓ! <a href="%(subscription_url)s" class="o-link">Ȧḓḓ ǿƞḗ ħḗřḗ</a> ƀḗƒǿřḗ ǿřḓḗřīƞɠ!</div> ϱϖ ıϵϰ衋ςϰ ςǲϱϱ]

source: price estimate
es: [ƥřīƈḗ ḗşŧīḿȧŧḗ ϰΰǈϱϕ ϐϱϖϱϖǈ]

source: Integrated Translation Provider
es: [Īƞŧḗɠřȧŧḗḓ Ŧřȧƞşŀȧŧīǿƞ Ƥřǿṽīḓḗř ǈẛςϖ鶱ǲǅςǋǋ]

source: e2f provides professional translators and reviewers who work directly in the platform and leverage Transifex&apos;s tools. They offer personalized services and support for each organization.
es: [ ḗ2ƒ ƥřǿṽīḓḗş ƥřǿƒḗşşīǿƞȧŀ ŧřȧƞşŀȧŧǿřş ȧƞḓ řḗṽīḗẇḗřş ẇħǿ ẇǿřķ ḓīřḗƈŧŀẏ īƞ ŧħḗ ƥŀȧŧƒǿřḿ ȧƞḓ ŀḗṽḗřȧɠḗ Ŧřȧƞşīƒḗẋ&apos;ş ŧǿǿŀş. Ŧħḗẏ ǿƒƒḗř ƥḗřşǿƞȧŀīzḗḓ şḗřṽīƈḗş ȧƞḓ şŭƥƥǿřŧ ƒǿř ḗȧƈħ ǿřɠȧƞīzȧŧīǿƞ. ΐϕ鶱 ϰ鶱鶱ϵϱııϑ ϖϑϱϱǋϱǲϖΐϵ衋ı]

source: External Translation Providers
es: [Ḗẋŧḗřƞȧŀ Ŧřȧƞşŀȧŧīǿƞ Ƥřǿṽīḓḗřş 衋鶱衋ſΰϱϵς ϰ]

source: Invalid vendor choice
es: [Īƞṽȧŀīḓ ṽḗƞḓǿř ƈħǿīƈḗ ẛϱ靐ςΐıϐ ΰϖ]

source: Gengo is an online translation service that uses a network of more than 7,500 pre-screened and rated translators to provide translations in 33
es: [ Ɠḗƞɠǿ īş ȧƞ ǿƞŀīƞḗ ŧřȧƞşŀȧŧīǿƞ şḗřṽīƈḗ ŧħȧŧ ŭşḗş ȧ ƞḗŧẇǿřķ ǿƒ ḿǿřḗ ŧħȧƞ 7,500 ƥřḗ-şƈřḗḗƞḗḓ ȧƞḓ řȧŧḗḓ ŧřȧƞşŀȧŧǿřş ŧǿ ƥřǿṽīḓḗ ŧřȧƞşŀȧŧīǿƞş īƞ 33 ϐıǅϑſ ϵΐ ςϕ ϕǋ鶱ϵΐΐ ſϱ]

source: TextMaster is an on demand translation service that provides translations through a community of vetted native-speakers and specializes in the main European languages.
es: [ ŦḗẋŧḾȧşŧḗř īş ȧƞ ǿƞ ḓḗḿȧƞḓ ŧřȧƞşŀȧŧīǿƞ şḗřṽīƈḗ ŧħȧŧ ƥřǿṽīḓḗş ŧřȧƞşŀȧŧīǿƞş ŧħřǿŭɠħ ȧ ƈǿḿḿŭƞīŧẏ ǿƒ ṽḗŧŧḗḓ ƞȧŧīṽḗ-şƥḗȧķḗřş ȧƞḓ şƥḗƈīȧŀīzḗş īƞ ŧħḗ ḿȧīƞ Ḗŭřǿƥḗȧƞ ŀȧƞɠŭȧɠḗş. ϵϰϱſϵϕϐ衋ϖ鶱 ϖſ ΰı ϑΐ ϰ衋ϕǅϖſ ı]

source: Lionbridge is the world's largest translation firm. OnDemand provides professional translation services for your marketing and app localization needs, along with an option for in-country review.
es: [ Ŀīǿƞƀřīḓɠḗ īş ŧħḗ ẇǿřŀḓ'ş ŀȧřɠḗşŧ ŧřȧƞşŀȧŧīǿƞ ƒīřḿ. ǾƞḒḗḿȧƞḓ ƥřǿṽīḓḗş ƥřǿƒḗşşīǿƞȧŀ ŧřȧƞşŀȧŧīǿƞ şḗřṽīƈḗş ƒǿř ẏǿŭř ḿȧřķḗŧīƞɠ ȧƞḓ ȧƥƥ ŀǿƈȧŀīzȧŧīǿƞ ƞḗḗḓş, ȧŀǿƞɠ ẇīŧħ ȧƞ ǿƥŧīǿƞ ƒǿř īƞ-ƈǿŭƞŧřẏ řḗṽīḗẇ. ϖΐϕ鶱ǋϑϰǅϑΰ ϱς ϰϰ靐 ǲǈϑſ靐ϕϵ ϱẛẛΐ衋]

source: You need to <a class='o-link' href=__href__>set up</a> Lionbridge first.
es: [Ẏǿŭ ƞḗḗḓ ŧǿ <a class='o-link' href=__href__>şḗŧ ŭƥ</a> Ŀīǿƞƀřīḓɠḗ ƒīřşŧ. ϱϱϕ 鶱鶱衋ǈ ǅẛ]

source: Standard quality
es: [Şŧȧƞḓȧřḓ ɋŭȧŀīŧẏ ΰΐΐ靐ſǅẛǅ ǲϰ]

source: Professional quality
es: [Ƥřǿƒḗşşīǿƞȧŀ ɋŭȧŀīŧẏ ϰǅϐıϖςςϱẛıǅẛ]

source: Tone
es: [Ŧǿƞḗ ΰ靐ẛϑ]

source: Let the translator guess
es: [Ŀḗŧ ŧħḗ ŧřȧƞşŀȧŧǿř ɠŭḗşş ϱΰǅ ıϕſ ǲ鶱]

source: Friendly
es: [Ƒřīḗƞḓŀẏ ϕςẛςǈ鶱ẛϖ]

source: Business
es: [Ɓŭşīƞḗşş ϖϕı靐鶱ıϰǋ]

source: Formal
es: [Ƒǿřḿȧŀ ϖϱςΐΐϱ]

source: Content category
es: [Ƈǿƞŧḗƞŧ ƈȧŧḗɠǿřẏ ϑϱϖϑςǈΰ ϖϰϐ]

source: Everyday use
es: [Ḗṽḗřẏḓȧẏ ŭşḗ ϐǲẛ衋ς鶱ǅΐ ϕ]

source: Online content
es: [Ǿƞŀīƞḗ ƈǿƞŧḗƞŧ ſΰ衋ϰϑϰ ϵϵıΐǅ]

source: Professional use
es: [Ƥřǿƒḗşşīǿƞȧŀ ŭşḗ ϱϕ靐ϐΰϐǅϱı靐ϐ]

source: App/Web localization
es: [Ȧƥƥ/Ẇḗƀ ŀǿƈȧŀīzȧŧīǿƞ ϐ衋ϑϐΰςϖ ϵϑǈϑ]

source: Media/Publishing
es: [Ḿḗḓīȧ/Ƥŭƀŀīşħīƞɠ 鶱ẛ靐ſςϱſςΰ衋衋]

source: Specialized translation
es: [Şƥḗƈīȧŀīzḗḓ ŧřȧƞşŀȧŧīǿƞ ϱǋǅϱſϖϕϑẛǅς]

source: Premium quality
es: [Ƥřḗḿīŭḿ ɋŭȧŀīŧẏ 靐ǅΰςΰϕς ςϑ]

source: Enterprise quality
es: [Ḗƞŧḗřƥřīşḗ ɋŭȧŀīŧẏ ϐǈΰ衋鶱衋ǲǲΐ鶱]

source: Choose a vocabulary type
es: [Ƈħǿǿşḗ ȧ ṽǿƈȧƀŭŀȧřẏ ŧẏƥḗ ǲϐςϖϖı ϵ 鶱]

source: Popular
es: [Ƥǿƥŭŀȧř ϵϖſẛǋſı]

source: Technical
es: [Ŧḗƈħƞīƈȧŀ ϐẛϰẛϱϑ衋ẛϱ]

source: Fictional
es: [Ƒīƈŧīǿƞȧŀ ϑςϵǈΐΰϰϐẛ]

source: Choose a category
es: [Ƈħǿǿşḗ ȧ ƈȧŧḗɠǿřẏ ϑΰϕϖΐẛ ǈ ϕΰǅ]

source: Professional
es: [Ƥřǿƒḗşşīǿƞȧŀ ϑǋϐϑϰẛϖΰǅϵ]

source: Direct
es: [Ḓīřḗƈŧ ς衋ϑǅ靐ǲ]

source: Informal/Casual
es: [Īƞƒǿřḿȧŀ/Ƈȧşŭȧŀ ſϑΰǲϐſıςϑΰ]

source: Playful
es: [Ƥŀȧẏƒŭŀ 衋ǋϕϕΰǋϰ]

source: Humorous
es: [Ħŭḿǿřǿŭş ϑϵǅςϑϑſı]

source: Youthful
es: [Ẏǿŭŧħƒŭŀ ſΰ衋ǅǅΐϰǲ]

source: Confident
es: [Ƈǿƞƒīḓḗƞŧ ϱǅϐϱ鶱ϕǅſϖ]

source: Sincere
es: [Şīƞƈḗřḗ ſǋſϵ衋ıſ]

source: Sophisticated
es: [Şǿƥħīşŧīƈȧŧḗḓ ϱςϐǅıẛϕϰϕſı]

source: Elegant
es: [Ḗŀḗɠȧƞŧ ΐϱǲǈ靐衋ϑ]

source: Authoritative
es: [Ȧŭŧħǿřīŧȧŧīṽḗ ϑΐǈǋ靐衋衋ϖǲẛ靐]

source: Trustworthy
es: [Ŧřŭşŧẇǿřŧħẏ ſı衋ϕςǈſ衋靐ǋǲ]

source: Childish/Child-friendly
es: [Ƈħīŀḓīşħ/Ƈħīŀḓ-ƒřīḗƞḓŀẏ ΐ衋ǈϖϕϖϱǋϕΐϵ]

source: Chatty
es: [Ƈħȧŧŧẏ ϐǅϵſϱǈ]

source: Advertising
es: [Ȧḓṽḗřŧīşīƞɠ ϑϰϖϖǅıϕϱıΐϖ]

source: Automobile
es: [Ȧŭŧǿḿǿƀīŀḗ ϵϑϑϐΰ衋ΐΐϕẛ]

source: Fashion
es: [Ƒȧşħīǿƞ ςϰǈΰϵǲ靐]

source: Finance
es: [Ƒīƞȧƞƈḗ ǋςϖıϰϑ衋]

source: Gaming
es: [Ɠȧḿīƞɠ 鶱ϕϕϑıẛ]

source: General
es: [Ɠḗƞḗřȧŀ 衋ı衋ẛ衋鶱ϰ]

source: Hardware
es: [Ħȧřḓẇȧřḗ ıϰıǈϰ鶱ϖǲ]

source: Human resources
es: [Ħŭḿȧƞ řḗşǿŭřƈḗş ǅς衋ϑ靐 ſǲǅϰ]

source: Insurance
es: [Īƞşŭřȧƞƈḗ ΰϱϑǈǈϖ靐ΰſ]

source: Legal
es: [Ŀḗɠȧŀ ΰẛϑǋǲ]

source: Life sciences
es: [Ŀīƒḗ şƈīḗƞƈḗş ϰ衋ΐǋ ϑ衋ϑΐϑı]

source: Marine
es: [Ḿȧřīƞḗ ϕΐẛſ靐ǈ]

source: Marketing
es: [Ḿȧřķḗŧīƞɠ ſ衋ǋǅıϱΐ鶱ΐ]

source: Medical
es: [Ḿḗḓīƈȧŀ ıǲ鶱衋ϕϖǲ]

source: Mining
es: [Ḿīƞīƞɠ ϐ鶱ẛϱϑϕ]

source: Music
es: [Ḿŭşīƈ ẛ衋ǅǅϵ]

source: Patents
es: [Ƥȧŧḗƞŧş ǲϱς靐ς衋ı]

source: Pharmaceutical
es: [Ƥħȧřḿȧƈḗŭŧīƈȧŀ ϖſϵǲϵϕıǲſıϐϕ]

source: Porn
es: [Ƥǿřƞ 衋ΰϑϕ]

source: Press release
es: [Ƥřḗşş řḗŀḗȧşḗ 靐ǈϑ衋靐 ΐϐſǅ鶱]

source: Real estate
es: [Řḗȧŀ ḗşŧȧŧḗ ſ鶱ǅΰ ΰΰςςϱϵ]

source: Retail
es: [Řḗŧȧīŀ ΰΰϕẛΰǲ]

source: Software
es: [Şǿƒŧẇȧřḗ ẛϖſǋΐΰ鶱衋]

source: Sports
es: [Şƥǿřŧş 靐ǋǲϑıΐ]

source: Tourism
es: [Ŧǿŭřīşḿ ǅϰǲ衋ẛϱ鶱]

source: Category
es: [Ƈȧŧḗɠǿřẏ ϑςϱǅſ衋ǲϱ]

source: No %(vendor_name)s services available!
es: [ Ƞǿ %(vendor_name)s şḗřṽīƈḗş ȧṽȧīŀȧƀŀḗ! ]

source: Choose service
es: [Ƈħǿǿşḗ şḗřṽīƈḗ ı衋ǋϐ鶱ǋ ſſ鶱ǋϕ]

source: Setting translation quality affects your order pricing.
es: [Şḗŧŧīƞɠ ŧřȧƞşŀȧŧīǿƞ ɋŭȧŀīŧẏ ȧƒƒḗƈŧş ẏǿŭř ǿřḓḗř ƥřīƈīƞɠ. ı衋靐ΐςǈϰ]

source: For translations provided by e2f, the minimum order price is $ 20 per language.
es: [Ƒǿř ŧřȧƞşŀȧŧīǿƞş ƥřǿṽīḓḗḓ ƀẏ ḗ2ƒ, ŧħḗ ḿīƞīḿŭḿ ǿřḓḗř ƥřīƈḗ īş $ 20 ƥḗř ŀȧƞɠŭȧɠḗ. ϐΰ靐 衋衋ΐΐ鶱ϱǅǲ]

source: Show:
es: [Şħǿẇ: ΐϐϑǋϵ]

source: Existing languages
es: [Ḗẋīşŧīƞɠ ŀȧƞɠŭȧɠḗş ǋǋϑẛϖϕΰϕ ǲ]

source: All available languages
es: [Ȧŀŀ ȧṽȧīŀȧƀŀḗ ŀȧƞɠŭȧɠḗş ǋǋϱ ΐ鶱ϖϐ靐ϰǅ]

source: Not all projects in this order have this language. By selecting it, it will be added to every project of your order.
es: [Ƞǿŧ ȧŀŀ ƥřǿĵḗƈŧş īƞ ŧħīş ǿřḓḗř ħȧṽḗ ŧħīş ŀȧƞɠŭȧɠḗ. Ɓẏ şḗŀḗƈŧīƞɠ īŧ, īŧ ẇīŀŀ ƀḗ ȧḓḓḗḓ ŧǿ ḗṽḗřẏ ƥřǿĵḗƈŧ ǿƒ ẏǿŭř ǿřḓḗř. ıΰǈ ſϑΰ ǲςǅϰǲΰϑ靐 ϕ鶱]

source: per word
es: [ƥḗř ẇǿřḓ ΰΰϕ ıςΐϱ]

source: price
es: [ƥřīƈḗ ϱς鶱ſϖ]

source: Vendor does not support any of the projects languages in this order!
es: [Ṽḗƞḓǿř ḓǿḗş ƞǿŧ şŭƥƥǿřŧ ȧƞẏ ǿƒ ŧħḗ ƥřǿĵḗƈŧş ŀȧƞɠŭȧɠḗş īƞ ŧħīş ǿřḓḗř! 靐靐鶱ẛǋ靐 ſϵǲ]

source: You can go back to Services step and select another vendor.
es: [Ẏǿŭ ƈȧƞ ɠǿ ƀȧƈķ ŧǿ Şḗřṽīƈḗş şŧḗƥ ȧƞḓ şḗŀḗƈŧ ȧƞǿŧħḗř ṽḗƞḓǿř. ẛẛ衋 ςςϵ]

source: Purchase order reference number
es: [Ƥŭřƈħȧşḗ ǿřḓḗř řḗƒḗřḗƞƈḗ ƞŭḿƀḗř ǋſǅϵΰϵ靐ϵ ϑı]

source: Gengo provides translation services in 33 languages.
es: [Ɠḗƞɠǿ ƥřǿṽīḓḗş ŧřȧƞşŀȧŧīǿƞ şḗřṽīƈḗş īƞ 33 ŀȧƞɠŭȧɠḗş. ϵ衋ϵ靐ϵ ϰ]

source: TextMaster provides translation services in 46 languages.
es: [ŦḗẋŧḾȧşŧḗř ƥřǿṽīḓḗş ŧřȧƞşŀȧŧīǿƞ şḗřṽīƈḗş īƞ 46 ŀȧƞɠŭȧɠḗş. ςϱſ鶱靐ǈϰϰ]

source: Translations are directly saved on your resources. This service is a cooperation between Transifex and e2f.<br/> <a href="%(e2f_link)s" class="o-link" target="_blank">Learn more about e2f</a>
es: [ Ŧřȧƞşŀȧŧīǿƞş ȧřḗ ḓīřḗƈŧŀẏ şȧṽḗḓ ǿƞ ẏǿŭř řḗşǿŭřƈḗş. Ŧħīş şḗřṽīƈḗ īş ȧ ƈǿǿƥḗřȧŧīǿƞ ƀḗŧẇḗḗƞ Ŧřȧƞşīƒḗẋ ȧƞḓ ḗ2ƒ.<br/> <a href="%(e2f_link)s" class="o-link" target="_blank">Ŀḗȧřƞ ḿǿřḗ ȧƀǿŭŧ ḗ2ƒ</a> ςς鶱ı靐ϱ靐ǈǲǈϕΐ ſϐǋ ς鶱ς鶱ΐϖǅǈ ϵςıϱǋ ϐ]

source: Translations are directly saved on your resources. This service is a cooperation between Transifex and Lionbridge.<br/> <a href="%(lionbridge_link)s" class="o-link" target="_blank">Learn more about Lionbridge</a>
es: [ Ŧřȧƞşŀȧŧīǿƞş ȧřḗ ḓīřḗƈŧŀẏ şȧṽḗḓ ǿƞ ẏǿŭř řḗşǿŭřƈḗş. Ŧħīş şḗřṽīƈḗ īş ȧ ƈǿǿƥḗřȧŧīǿƞ ƀḗŧẇḗḗƞ Ŧřȧƞşīƒḗẋ ȧƞḓ Ŀīǿƞƀřīḓɠḗ.<br/> <a href="%(lionbridge_link)s" class="o-link" target="_blank">Ŀḗȧřƞ ḿǿřḗ ȧƀǿŭŧ Ŀīǿƞƀřīḓɠḗ</a> ϖǈϕẛıẛς靐ΰϵǅı ΐ衋ſ ıςſǅǅϵςϑ ϖϕıſǅ 衋衋 ϰ鶱]

source: Quality
es: [Ɋŭȧŀīŧẏ ǋΰǲǋϐǲǈ]

source: Content
es: [Ƈǿƞŧḗƞŧ ϰϱ鶱ϐǲǈΰ]

source: Price Breakdown
es: [Ƥřīƈḗ Ɓřḗȧķḓǿẇƞ ǲΐſ鶱衋 ϖςϵſ]

source: Your order is submitted
es: [Ẏǿŭř ǿřḓḗř īş şŭƀḿīŧŧḗḓ ϵ衋ϕı ϱϖſ衋鶱]

source: A discount of 111111 percent has already been applied to the price of the order, due to an active coupon on your organization.
es: [Ȧ ḓīşƈǿŭƞŧ ǿƒ 111111 ƥḗřƈḗƞŧ ħȧş ȧŀřḗȧḓẏ ƀḗḗƞ ȧƥƥŀīḗḓ ŧǿ ŧħḗ ƥřīƈḗ ǿƒ ŧħḗ ǿřḓḗř, ḓŭḗ ŧǿ ȧƞ ȧƈŧīṽḗ ƈǿŭƥǿƞ ǿƞ ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ. ϐ 鶱ϱẛẛſ衋ςϵ ςẛ ϰϵ鶱ǋẛſ ΰ]

source: A confirmation email is on its way. Once your order is accepted by e2f, their translators and coordinators will be added to your team so they can begin working on your content. <br/><br/>
es: [ Ȧ ƈǿƞƒīřḿȧŧīǿƞ ḗḿȧīŀ īş ǿƞ īŧş ẇȧẏ. Ǿƞƈḗ ẏǿŭř ǿřḓḗř īş ȧƈƈḗƥŧḗḓ ƀẏ ḗ2ƒ, ŧħḗīř ŧřȧƞşŀȧŧǿřş ȧƞḓ ƈǿǿřḓīƞȧŧǿřş ẇīŀŀ ƀḗ ȧḓḓḗḓ ŧǿ ẏǿŭř ŧḗȧḿ şǿ ŧħḗẏ ƈȧƞ ƀḗɠīƞ ẇǿřķīƞɠ ǿƞ ẏǿŭř ƈǿƞŧḗƞŧ. <br/><br/> ſ ǅ靐ϰ靐ς衋ẛϖ靐ςǋϱ ΐΰϵẛǅ ǲϕ ΐϐ]

source: In a while you will receive an email about this order to keep for your records.
es: [ Īƞ ȧ ẇħīŀḗ ẏǿŭ ẇīŀŀ řḗƈḗīṽḗ ȧƞ ḗḿȧīŀ ȧƀǿŭŧ ŧħīş ǿřḓḗř ŧǿ ķḗḗƥ ƒǿř ẏǿŭř řḗƈǿřḓş. ǋϐ ϐ ı鶱]

source: You can check the order status at any time in the <a class="o-link" target="_blank" href="%(myorders_link)s">Orders</a> section, and we`ll let you know once your order has been delivered.
es: [ Ẏǿŭ ƈȧƞ ƈħḗƈķ ŧħḗ ǿřḓḗř şŧȧŧŭş ȧŧ ȧƞẏ ŧīḿḗ īƞ ŧħḗ <a class="o-link" target="_blank" href="%(myorders_link)s">Ǿřḓḗřş</a> şḗƈŧīǿƞ, ȧƞḓ ẇḗ`ŀŀ ŀḗŧ ẏǿŭ ķƞǿẇ ǿƞƈḗ ẏǿŭř ǿřḓḗř ħȧş ƀḗḗƞ ḓḗŀīṽḗřḗḓ. ǲϑſ ςǲΰ ǅϰǋǅǋ ϕϱẛ ϵ靐ϖϐΐ ıǋ]

source: You can check the new order in your orders list <a class="o-link" href="%(myorders_link)s">here</a>.
es: [ Ẏǿŭ ƈȧƞ ƈħḗƈķ ŧħḗ ƞḗẇ ǿřḓḗř īƞ ẏǿŭř ǿřḓḗřş ŀīşŧ <a class="o-link" href="%(myorders_link)s">ħḗřḗ</a>. ıϰϕ ϐſǈ ς]

source: Orders History
es: [Ǿřḓḗřş Ħīşŧǿřẏ ϐǈǅ靐ΰǅ ϐΰẛϱϵ]

source: No ordered translations for your projects
es: [Ƞǿ ǿřḓḗřḗḓ ŧřȧƞşŀȧŧīǿƞş ƒǿř ẏǿŭř ƥřǿĵḗƈŧş ǅǅ ΐϖΰϖΰǈǲ]

source: You can place an order by clicking the Order translations button.
es: [Ẏǿŭ ƈȧƞ ƥŀȧƈḗ ȧƞ ǿřḓḗř ƀẏ ƈŀīƈķīƞɠ ŧħḗ Ǿřḓḗř ŧřȧƞşŀȧŧīǿƞş ƀŭŧŧǿƞ. ǲſΰ ǈ鶱ǅ ϵϱ]

source: order number
es: [ǿřḓḗř ƞŭḿƀḗř 衋ϑςıǅ ϖϐǅǈ]

source: Content:
es: [Ƈǿƞŧḗƞŧ: 靐ǅǈıϱ衋ςſ]

source: language
es: [ ŀȧƞɠŭȧɠḗ ]

source: From %(source_languages)s to:
es: [Ƒřǿḿ %(source_languages)s ŧǿ: ΰıẛϱ ǋ鶱ϵΐıǋ]

source: Credit card failed
es: [Ƈřḗḓīŧ ƈȧřḓ ƒȧīŀḗḓ ıϑ鶱ǋı靐 ϱſ衋]

source: Canceled
es: [Ƈȧƞƈḗŀḗḓ ς靐ϕϵϵϖϖı]

source: Delivered
es: [Ḓḗŀīṽḗřḗḓ ıϖı鶱ẛΰϱ衋ΐ]

source: Pending acceptance
es: [Ƥḗƞḓīƞɠ ȧƈƈḗƥŧȧƞƈḗ ϰǋ靐ϐǈ鶱ı ϵǅ]

source: Completed
es: [Ƈǿḿƥŀḗŧḗḓ ϐϑǈΰ鶱ẛǲϑı]

source: in progress
es: [īƞ ƥřǿɠřḗşş ſϰ ϑϐ靐ΐıẛıϐ]

source: Strings
es: [Şŧřīƞɠş ẛϑϱϵΰϑϖ]

source: Created
es: [Ƈřḗȧŧḗḓ ſϖ衋ϰϐẛϵ]

source: Invalid
es: [Īƞṽȧŀīḓ 靐ẛǈϵẛΐı]

source: Pending
es: [Ƥḗƞḓīƞɠ ǈ鶱鶱ſϰǲ衋]

source: Being translated
es: [Ɓḗīƞɠ ŧřȧƞşŀȧŧḗḓ ǋϑϰϱǲ ϖςϱϱϰ]

source: Disputed
es: [Ḓīşƥŭŧḗḓ ıϵϵΐ衋ſϐ衋]

source: estimated time of completion
es: [ḗşŧīḿȧŧḗḓ ŧīḿḗ ǿƒ ƈǿḿƥŀḗŧīǿƞ ϖǅǲ鶱ϕϖϱΐϐ ϑ]

source: last update
es: [ŀȧşŧ ŭƥḓȧŧḗ ǅ衋衋ϵ ϕǈǅ鶱靐ϑ]

source: Fulfilled by:
es: [Ƒŭŀƒīŀŀḗḓ ƀẏ: ϑ衋靐ς鶱ϑϱϰΰ ǅ]

source: For any feedback or questions about your order with Integrated Translation Provider contact us at <a href="mailto:translations@transifex.com?subject=%(org_name)s: %(subject_title)s #%(order_id)s" class="o-link">translations@transifex.com</a>.
es: [ Ƒǿř ȧƞẏ ƒḗḗḓƀȧƈķ ǿř ɋŭḗşŧīǿƞş ȧƀǿŭŧ ẏǿŭř ǿřḓḗř ẇīŧħ Īƞŧḗɠřȧŧḗḓ Ŧřȧƞşŀȧŧīǿƞ Ƥřǿṽīḓḗř ƈǿƞŧȧƈŧ ŭş ȧŧ <a href="mailto:translations@transifex.com?subject=%(org_name)s: %(subject_title)s #%(order_id)s" class="o-link">ŧřȧƞşŀȧŧīǿƞş@ŧřȧƞşīƒḗẋ.ƈǿḿ</a>. ǲΐẛ ϐı鶱 ς靐ϑıǅϑϖϵ 鶱ϰ ϐΐ鶱鶱靐ϕϑϰϖ ϱǋϖϰǅ ςſ]

source: Please select a team
es: [Ƥŀḗȧşḗ şḗŀḗƈŧ ȧ ŧḗȧḿ ϰẛ衋ΐϱǋ 靐ΰ鶱ϱς]

source: Enter a number for delivery days
es: [Ḗƞŧḗř ȧ ƞŭḿƀḗř ƒǿř ḓḗŀīṽḗřẏ ḓȧẏş ϵϕϕǈ鶱 ΐ ϑϵΐ]

source: Something went wrong, please try again!
es: [Şǿḿḗŧħīƞɠ ẇḗƞŧ ẇřǿƞɠ, ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ! ǅϵ鶱ϑΐſΰϑſ]

source: 111111 days estimation
es: [111111 ḓȧẏş ḗşŧīḿȧŧīǿƞ ſǋǈẛϕϱ ǈǲ靐衋]

source: 111111 days left
es: [111111 ḓȧẏş ŀḗƒŧ ϰϕǲϕϵẛ ςǈΰϖ]

source: info
es: [īƞƒǿ ſςǲ鶱]

source: Contact administrator
es: [Ƈǿƞŧȧƈŧ ȧḓḿīƞīşŧřȧŧǿř ϕǋΐǈΰϑ靐 ϰǲ]

source: Order date
es: [Ǿřḓḗř ḓȧŧḗ ϰẛϕǋǋ ǈǅϕ靐]

source: Delivery date
es: [Ḓḗŀīṽḗřẏ ḓȧŧḗ ǲϖ衋鶱ΰǈϱϐ ϕ鶱]

source: Price
es: [Ƥřīƈḗ 鶱ϵΰſǅ]

source: Total words
es: [Ŧǿŧȧŀ ẇǿřḓş ΐǅΰǲϱ ϕǅ衋ϑϖ]

source: Translation Context
es: [Ŧřȧƞşŀȧŧīǿƞ Ƈǿƞŧḗẋŧ ǲǈǲ鶱ſ靐ǈẛǲϕǋ]

source: Tone:
es: [Ŧǿƞḗ: ϵıςϵ衋]

source: Category:
es: [Ƈȧŧḗɠǿřẏ: ıϵϖǈ靐ϱıſ靐]

source: Words per language
es: [Ẇǿřḓş ƥḗř ŀȧƞɠŭȧɠḗ 靐ϕϵςϵ 鶱ϐΐ]

source: Total delivery days:
es: [Ŧǿŧȧŀ ḓḗŀīṽḗřẏ ḓȧẏş: ıẛςΰϕ 衋鶱ſẛ靐ϕ]

source: Select a team to fulfill this order. Teams supporting a portion of order target languages are shown in orange. <a href="%(team_link)s"%(link_attributes)s>View&nbsp;teams</a>
es: [ Şḗŀḗƈŧ ȧ ŧḗȧḿ ŧǿ ƒŭŀƒīŀŀ ŧħīş ǿřḓḗř. Ŧḗȧḿş şŭƥƥǿřŧīƞɠ ȧ ƥǿřŧīǿƞ ǿƒ ǿřḓḗř ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗş ȧřḗ şħǿẇƞ īƞ ǿřȧƞɠḗ. <a href="%(team_link)s"%(link_attributes)s>Ṽīḗẇ&nbsp;ŧḗȧḿş</a> ǲϰϰΰ靐衋 ǲ ǋϱǋ靐 ǈ衋 ẛςẛϐ]

source: Delivery days:
es: [Ḓḗŀīṽḗřẏ ḓȧẏş: ıϱǈǲΰΐǈϐ ϵςϖ]

source: 2 days estimation
es: [2 ḓȧẏş ḗşŧīḿȧŧīǿƞ ς ǋϑ靐ǅ ıǲǋſΰ]

source: When you save changes in order delivery days the client is automatically informed.
es: [Ẇħḗƞ ẏǿŭ şȧṽḗ ƈħȧƞɠḗş īƞ ǿřḓḗř ḓḗŀīṽḗřẏ ḓȧẏş ŧħḗ ƈŀīḗƞŧ īş ȧŭŧǿḿȧŧīƈȧŀŀẏ īƞƒǿřḿḗḓ. ϐẛϑǲ ΰıı ǋǅϖϖ]

source: New
es: [Ƞḗẇ ſ衋ǈ]

source: In progress
es: [Īƞ ƥřǿɠřḗşş ςǲ ςǈςϑǅẛǲΐ]

source: Has issues
es: [Ħȧş īşşŭḗş ϰ鶱ΐ ϕǈẛǅΰϕ]

source: by date
es: [ƀẏ ḓȧŧḗ ǋſ ϐıΰς]

source: by size
es: [ƀẏ şīzḗ 衋ΐ 靐ΐϕΐ]

source: posted %(when_ago)s ago
es: [ ƥǿşŧḗḓ %(when_ago)s ȧɠǿ ]

source: %(when_until)s to complete
es: [ %(when_until)s ŧǿ ƈǿḿƥŀḗŧḗ ]

source: delivered %(when_ago)s ago
es: [ ḓḗŀīṽḗřḗḓ %(when_ago)s ȧɠǿ ]

source: Languages:
es: [Ŀȧƞɠŭȧɠḗş: ǈſſϐΐıϕϐϱϕ]

source: No languages
es: [Ƞǿ ŀȧƞɠŭȧɠḗş ΐǋ ϵ衋ǅıǋΐǈ]

source: Click 'view in editor' and filter strings with issues
es: [Ƈŀīƈķ 'ṽīḗẇ īƞ ḗḓīŧǿř' ȧƞḓ ƒīŀŧḗř şŧřīƞɠş ẇīŧħ īşşŭḗş ϐς靐靐ı 鶱]

source: Issues
es: [Īşşŭḗş ϑΐſϖ鶱ϱ]

source: Deliverable
es: [Ḓḗŀīṽḗřȧƀŀḗ 衋ςΰǅ靐ǋǅǈϐ靐ϖ]

source: view in editor
es: [ṽīḗẇ īƞ ḗḓīŧǿř ǈ衋ςϰ ϕΐ ϵǲϑ鶱]

source: deliver
es: [ḓḗŀīṽḗř 鶱ςǋϵ鶱ǲΰ]

source: View report
es: [Ṽīḗẇ řḗƥǿřŧ ϐẛ衋ϱ ϐϐΐϰ靐ϵ]

source: Document ID:
es: [Ḓǿƈŭḿḗƞŧ ĪḒ: 衋ǋΐſǈΐΰϱ ǋ]

source: Target language:
es: [Ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗ: ς靐ẛıǲǈ ϖſϖẛ]

source: Translation level:
es: [Ŧřȧƞşŀȧŧīǿƞ ŀḗṽḗŀ: ς鶱ΰ鶱衋ϰ靐ſϱ鶱]

source: Briefing:
es: [Ɓřīḗƒīƞɠ: ϖſẛ衋衋ϰϑ靐ϵ]

source: Total words:
es: [Ŧǿŧȧŀ ẇǿřḓş: ſϕ衋ΐı ϑϰΐϰ]

source: Get started with Transifex
es: [Ɠḗŧ şŧȧřŧḗḓ ẇīŧħ Ŧřȧƞşīƒḗẋ ıſΐ ΰςϕϵǈϕ鶱]

source: Now you're ready to take your products to the world!
es: [Ƞǿẇ ẏǿŭ'řḗ řḗȧḓẏ ŧǿ ŧȧķḗ ẏǿŭř ƥřǿḓŭƈŧş ŧǿ ŧħḗ ẇǿřŀḓ! ϑǲǈ 衋ǲϱ]

source: 1. Create organization
es: [1. Ƈřḗȧŧḗ ǿřɠȧƞīzȧŧīǿƞ ϱẛ ǅ靐ΐııΰ 鶱]

source: An organization to host all your localization projects was created using the company name you provided.
es: [Ȧƞ ǿřɠȧƞīzȧŧīǿƞ ŧǿ ħǿşŧ ȧŀŀ ẏǿŭř ŀǿƈȧŀīzȧŧīǿƞ ƥřǿĵḗƈŧş ẇȧş ƈřḗȧŧḗḓ ŭşīƞɠ ŧħḗ ƈǿḿƥȧƞẏ ƞȧḿḗ ẏǿŭ ƥřǿṽīḓḗḓ. ϱẛ 靐ǈϖϑϰςϵǅϱẛϕϱ ı]

source: 2. Create project
es: [2. Ƈřḗȧŧḗ ƥřǿĵḗƈŧ 靐ϑ ϰſΰΐϑı ϱǋ]

source: Projects are collections of files and content from an app or website which you’re translating. Create your first project by clicking the 'Add project' button.
es: [Ƥřǿĵḗƈŧş ȧřḗ ƈǿŀŀḗƈŧīǿƞş ǿƒ ƒīŀḗş ȧƞḓ ƈǿƞŧḗƞŧ ƒřǿḿ ȧƞ ȧƥƥ ǿř ẇḗƀşīŧḗ ẇħīƈħ ẏǿŭ’řḗ ŧřȧƞşŀȧŧīƞɠ. Ƈřḗȧŧḗ ẏǿŭř ƒīřşŧ ƥřǿĵḗƈŧ ƀẏ ƈŀīƈķīƞɠ ŧħḗ 'Ȧḓḓ ƥřǿĵḗƈŧ' ƀŭŧŧǿƞ. ǈẛϰΐ衋ſǈǈ ǲϐı 靐ΐ鶱ẛ鶱ϰǋϐ鶱ϱſ ıς]

source: You’ve successfully created your first project! Next, add content for translation.
es: [Ẏǿŭ’ṽḗ şŭƈƈḗşşƒŭŀŀẏ ƈřḗȧŧḗḓ ẏǿŭř ƒīřşŧ ƥřǿĵḗƈŧ! Ƞḗẋŧ, ȧḓḓ ƈǿƞŧḗƞŧ ƒǿř ŧřȧƞşŀȧŧīǿƞ. ſςϐǋϱẛ 鶱ϑϖǲ鶱ΰ]

source: 3. Add resource
es: [3. Ȧḓḓ řḗşǿŭřƈḗ 靐ẛ ϖϖǅ 靐ϖϐ]

source: A resource contains the content you want to localize. Click 'Upload file' or 'Add website' to add a resource to your project.
es: [Ȧ řḗşǿŭřƈḗ ƈǿƞŧȧīƞş ŧħḗ ƈǿƞŧḗƞŧ ẏǿŭ ẇȧƞŧ ŧǿ ŀǿƈȧŀīzḗ. Ƈŀīƈķ 'Ŭƥŀǿȧḓ ƒīŀḗ' ǿř 'Ȧḓḓ ẇḗƀşīŧḗ' ŧǿ ȧḓḓ ȧ řḗşǿŭřƈḗ ŧǿ ẏǿŭř ƥřǿĵḗƈŧ. ǅ ǲı衋ϱ鶱靐ϖı ſΰϵΰǲǲϑΐ ΐſ]

source: You have successfully added a resource! Next, invite Collaborators and work together to translate your content.
es: [Ẏǿŭ ħȧṽḗ şŭƈƈḗşşƒŭŀŀẏ ȧḓḓḗḓ ȧ řḗşǿŭřƈḗ! Ƞḗẋŧ, īƞṽīŧḗ Ƈǿŀŀȧƀǿřȧŧǿřş ȧƞḓ ẇǿřķ ŧǿɠḗŧħḗř ŧǿ ŧřȧƞşŀȧŧḗ ẏǿŭř ƈǿƞŧḗƞŧ. 衋ϰ靐 ẛϐǅϖ 鶱鶱ſſϖϱςǈϑ靐]

source: A resource contains the content you want to localize. Before adding a resource, please create a project.
es: [Ȧ řḗşǿŭřƈḗ ƈǿƞŧȧīƞş ŧħḗ ƈǿƞŧḗƞŧ ẏǿŭ ẇȧƞŧ ŧǿ ŀǿƈȧŀīzḗ. Ɓḗƒǿřḗ ȧḓḓīƞɠ ȧ řḗşǿŭřƈḗ, ƥŀḗȧşḗ ƈřḗȧŧḗ ȧ ƥřǿĵḗƈŧ. ϵ ϰϐςϕıΐ鶱ϑ ıǅ衋ϑΰΐ]

source: 4. Invite collaborators
es: [4. Īƞṽīŧḗ ƈǿŀŀȧƀǿřȧŧǿřş ẛς ϑǅΰϐ鶱ς 鶱]

source: Localization is a collaborative effort. Invite teammates or translators and work together to localize your project.
es: [Ŀǿƈȧŀīzȧŧīǿƞ īş ȧ ƈǿŀŀȧƀǿřȧŧīṽḗ ḗƒƒǿřŧ. Īƞṽīŧḗ ŧḗȧḿḿȧŧḗş ǿř ŧřȧƞşŀȧŧǿřş ȧƞḓ ẇǿřķ ŧǿɠḗŧħḗř ŧǿ ŀǿƈȧŀīzḗ ẏǿŭř ƥřǿĵḗƈŧ. ǅſςǲ靐ϰ靐ǈϖϑϵΐ 靐ΰ 鶱 ſǅ]

source: Your organization has more than one collaborator – nice! Invite more people or start translating.
es: [Ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ ħȧş ḿǿřḗ ŧħȧƞ ǿƞḗ ƈǿŀŀȧƀǿřȧŧǿř – ƞīƈḗ! Īƞṽīŧḗ ḿǿřḗ ƥḗǿƥŀḗ ǿř şŧȧřŧ ŧřȧƞşŀȧŧīƞɠ. ϱıΰẛ ıϑ衋衋ΰςϱϱǈſ靐]

source: Create a new project and invite collaborators to work together on localizing your project.
es: [Ƈřḗȧŧḗ ȧ ƞḗẇ ƥřǿĵḗƈŧ ȧƞḓ īƞṽīŧḗ ƈǿŀŀȧƀǿřȧŧǿřş ŧǿ ẇǿřķ ŧǿɠḗŧħḗř ǿƞ ŀǿƈȧŀīzīƞɠ ẏǿŭř ƥřǿĵḗƈŧ. ΰẛϕǅϱς ς 衋ϵϰ 鶱ΰ]

source: 5. Translate
es: [5. Ŧřȧƞşŀȧŧḗ ǈς ϑϕıϕΰẛẛ]

source: Depending on your project type, click the ‘Translate’ or ‘Live’ button to start translating your content.
es: [Ḓḗƥḗƞḓīƞɠ ǿƞ ẏǿŭř ƥřǿĵḗƈŧ ŧẏƥḗ, ƈŀīƈķ ŧħḗ ‘Ŧřȧƞşŀȧŧḗ’ ǿř ‘Ŀīṽḗ’ ƀŭŧŧǿƞ ŧǿ şŧȧřŧ ŧřȧƞşŀȧŧīƞɠ ẏǿŭř ƈǿƞŧḗƞŧ. ǋǲẛſẛſſΐϑ ǋ鶱 ǅϕẛ靐]

source: You’re making good progress with translations! Soon you’ll be able to share them with the world.
es: [Ẏǿŭ’řḗ ḿȧķīƞɠ ɠǿǿḓ ƥřǿɠřḗşş ẇīŧħ ŧřȧƞşŀȧŧīǿƞş! Şǿǿƞ ẏǿŭ’ŀŀ ƀḗ ȧƀŀḗ ŧǿ şħȧřḗ ŧħḗḿ ẇīŧħ ŧħḗ ẇǿřŀḓ. 靐ǅǅ靐靐ẛ ΰſϕΰΰǲ ǅſ]

source: Before translating your content, please add a resource first.
es: [Ɓḗƒǿřḗ ŧřȧƞşŀȧŧīƞɠ ẏǿŭř ƈǿƞŧḗƞŧ, ƥŀḗȧşḗ ȧḓḓ ȧ řḗşǿŭřƈḗ ƒīřşŧ. 衋ϖẛϐςǈ ẛǅ]

source: Before translating your content, please set up a project first.
es: [Ɓḗƒǿřḗ ŧřȧƞşŀȧŧīƞɠ ẏǿŭř ƈǿƞŧḗƞŧ, ƥŀḗȧşḗ şḗŧ ŭƥ ȧ ƥřǿĵḗƈŧ ƒīřşŧ. ſϱǈϕ靐ϱ ϖǅ]

source: All done!
es: [Ȧŀŀ ḓǿƞḗ! ǲϐ鶱 衋ǲϖǋϑ]

source: Setup progress:
es: [Şḗŧŭƥ ƥřǿɠřḗşş: ẛǋϵſẛ ſϱϐǅǲ]

source: complete
es: [ƈǿḿƥŀḗŧḗ 鶱ϕΐǋϰıϖǅ]

source: You have already placed this invitation
es: [Ẏǿŭ ħȧṽḗ ȧŀřḗȧḓẏ ƥŀȧƈḗḓ ŧħīş īƞṽīŧȧŧīǿƞ ϑ衋ϰ 鶱衋ϖǋ 靐]

source: %()s is not a valid username or email
es: [%()ş īş ƞǿŧ ȧ ṽȧŀīḓ ŭşḗřƞȧḿḗ ǿř ḗḿȧīŀ ΰǈǲǈ ǋϕ ϕϵ]

source: Team Manager
es: [Ŧḗȧḿ Ḿȧƞȧɠḗř 靐衋ǋϖ ǋΰǅϑΰ]

source: Add user to invitation list
es: [Ȧḓḓ ŭşḗř ŧǿ īƞṽīŧȧŧīǿƞ ŀīşŧ ϱſ衋 ϖϵ靐衋 ϑ]

source: Invite a collaborator to <span class="u-color-brand u-text-semibold">%()s</span> team
es: [Īƞṽīŧḗ ȧ ƈǿŀŀȧƀǿřȧŧǿř ŧǿ <span class="u-color-brand u-text-semibold">%()ş</span> ŧḗȧḿ 靐ϑıΐΐΐ ϰ ǋϵϱ衋ǲ]

source: You will invite to %()s
es: [Ẏǿŭ ẇīŀŀ īƞṽīŧḗ ŧǿ %()ş ǋǅı ıſǈ衋 ϵẛ]

source: There were some errors while trying to send your invitations.
es: [Ŧħḗřḗ ẇḗřḗ şǿḿḗ ḗřřǿřş ẇħīŀḗ ŧřẏīƞɠ ŧǿ şḗƞḓ ẏǿŭř īƞṽīŧȧŧīǿƞş. ΰ靐ϱǈΐ ΰǅſ]

source: Please review your invitation list and edit or remove your invitations in order to proceed
es: [Ƥŀḗȧşḗ řḗṽīḗẇ ẏǿŭř īƞṽīŧȧŧīǿƞ ŀīşŧ ȧƞḓ ḗḓīŧ ǿř řḗḿǿṽḗ ẏǿŭř īƞṽīŧȧŧīǿƞş īƞ ǿřḓḗř ŧǿ ƥřǿƈḗḗḓ 衋ϱǲΰϐ靐 ı靐ϵ鶱靐ϕ ΰ]

source: An invitation has already been sent to this email address
es: [Ȧƞ īƞṽīŧȧŧīǿƞ ħȧş ȧŀřḗȧḓẏ ƀḗḗƞ şḗƞŧ ŧǿ ŧħīş ḗḿȧīŀ ȧḓḓřḗşş ǅϵ ǲϖǅǋı]

source: This user has higher privileges in target language/team combination.
es: [Ŧħīş ŭşḗř ħȧş ħīɠħḗř ƥřīṽīŀḗɠḗş īƞ ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗ/ŧḗȧḿ ƈǿḿƀīƞȧŧīǿƞ. 衋ıϰǅ ǅ衋ǲϑ]

source: Click to remove this user
es: [Ƈŀīƈķ ŧǿ řḗḿǿṽḗ ŧħīş ŭşḗř ſϐςıϑ ǲ鶱 ǅ衋]

source: Click here to edit this user
es: [Ƈŀīƈķ ħḗřḗ ŧǿ ḗḓīŧ ŧħīş ŭşḗř 靐ẛẛΰϐ ǋǲϵϐ]

source: Are you sure you want to delete <span class="u-fontWeight-semibold">%(user)s</span> from the invitation list?
es: [Ȧřḗ ẏǿŭ şŭřḗ ẏǿŭ ẇȧƞŧ ŧǿ ḓḗŀḗŧḗ <span class="u-fontWeight-semibold">%(user)s</span> ƒřǿḿ ŧħḗ īƞṽīŧȧŧīǿƞ ŀīşŧ? ϕǲΰ ϵΐſ 衋ǅϱϑ ςſǋ ΐ]

source: Invite more
es: [Īƞṽīŧḗ ḿǿřḗ ϕϵΰϵı衋 ǈϑϰ靐]

source: Send invitation
es: [Şḗƞḓ īƞṽīŧȧŧīǿƞ ϰǲǲẛ ǅǲǋ鶱ΰ]

source: Send invitations
es: [Şḗƞḓ īƞṽīŧȧŧīǿƞş ϐǈ鶱ΐ ſϰǋΐϱΰ]

source: Collaborator's email or username:
es: [Ƈǿŀŀȧƀǿřȧŧǿř'ş ḗḿȧīŀ ǿř ŭşḗřƞȧḿḗ: ΐǅϰϵ衋ǲ靐ϑΰς]

source: Enter username or email address
es: [Ḗƞŧḗř ŭşḗřƞȧḿḗ ǿř ḗḿȧīŀ ȧḓḓřḗşş ϰϐ衋靐ϑ ϖϰϖϑı]

source: Collaborator's role:
es: [Ƈǿŀŀȧƀǿřȧŧǿř'ş řǿŀḗ: 鶱ΐςϕ靐ϐϵǈǈϱſΐ]

source: Select a role
es: [Şḗŀḗƈŧ ȧ řǿŀḗ ϕϵıΰſı ı ǅı]

source: Select a team name
es: [Şḗŀḗƈŧ ȧ ŧḗȧḿ ƞȧḿḗ ϱıϖǲſ衋 ǋ ϐ]

source: projects translated list
es: [ƥřǿĵḗƈŧş ŧřȧƞşŀȧŧḗḓ ŀīşŧ ϵ鶱ςẛϐǲǋẛ ſ]

source: Type a team or project name
es: [Ŧẏƥḗ ȧ ŧḗȧḿ ǿř ƥřǿĵḗƈŧ ƞȧḿḗ ϐ靐ςϐ ϵ ϵıſ]

source: No teams found
es: [Ƞǿ ŧḗȧḿş ƒǿŭƞḓ ǅΰ ϰ靐衋ϱϖ ϵſΰ]

source: Select a project name
es: [Şḗŀḗƈŧ ȧ ƥřǿĵḗƈŧ ƞȧḿḗ ΰ衋ſǅǅ鶱 ǈ ǲ]

source: Select a project
es: [Şḗŀḗƈŧ ȧ ƥřǿĵḗƈŧ ǅſϵϰΐǅ ϐ ϕǋ]

source: Select a team name:
es: [Şḗŀḗƈŧ ȧ ŧḗȧḿ ƞȧḿḗ: ΰǋϵΐ鶱鶱 ΰ ǋǈ]

source: Select a language:
es: [Şḗŀḗƈŧ ȧ ŀȧƞɠŭȧɠḗ: 鶱ϑ靐ϵǋϕ ΐ ϵ]

source: Out of organization users
es: [Ǿŭŧ ǿƒ ǿřɠȧƞīzȧŧīǿƞ ŭşḗřş ϰ衋ı ϖı ϖϵ鶱ı]

source: We were unable to find this user, <b>type his/her email</b> in order to <b>invite him/her</b> to Transifex.
es: [Ẇḗ ẇḗřḗ ŭƞȧƀŀḗ ŧǿ ƒīƞḓ ŧħīş ŭşḗř, <b>ŧẏƥḗ ħīş/ħḗř ḗḿȧīŀ</b> īƞ ǿřḓḗř ŧǿ <b>īƞṽīŧḗ ħīḿ/ħḗř</b> ŧǿ Ŧřȧƞşīƒḗẋ. 靐ϱ ϰ衋ϖϖ ſ衋靐鶱ϕſ ẛΐ]

source: organization user
es: [ǿřɠȧƞīzȧŧīǿƞ ŭşḗř ǈςǅΐǋǅ靐ǅǲϐςϕ]

source: No languages found
es: [Ƞǿ ŀȧƞɠŭȧɠḗş ƒǿŭƞḓ ΰẛ ǲϕǅΰǲ靐ǈ]

source: Your join request for the %(s) language has been submitted. You will receive a notification upon acceptance or denial.
es: [Ẏǿŭř ĵǿīƞ řḗɋŭḗşŧ ƒǿř ŧħḗ %(ş) ŀȧƞɠŭȧɠḗ ħȧş ƀḗḗƞ şŭƀḿīŧŧḗḓ. Ẏǿŭ ẇīŀŀ řḗƈḗīṽḗ ȧ ƞǿŧīƒīƈȧŧīǿƞ ŭƥǿƞ ȧƈƈḗƥŧȧƞƈḗ ǿř ḓḗƞīȧŀ. ſǲϐϑ ǲ靐鶱ſ ıϐϑ靐ǈςẛ ıΐ]

source: You joined the %(s) language.
es: [Ẏǿŭ ĵǿīƞḗḓ ŧħḗ %(ş) ŀȧƞɠŭȧɠḗ. ẛı衋 ǋϱϰſǋſ]

source: Could not complete join team action. Please try again.
es: [Ƈǿŭŀḓ ƞǿŧ ƈǿḿƥŀḗŧḗ ĵǿīƞ ŧḗȧḿ ȧƈŧīǿƞ. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ. ıǅςϰẛ ẛ]

source: Join team %(s) to translate:
es: [Ĵǿīƞ ŧḗȧḿ %(ş) ŧǿ ŧřȧƞşŀȧŧḗ: ϵϵǈ靐 ẛς靐衋 鶱]

source: Available languages:
es: [Ȧṽȧīŀȧƀŀḗ ŀȧƞɠŭȧɠḗş: ϕϱǅſ靐ϕǅ鶱ǅ ϐǋ]

source: Pick a language
es: [Ƥīƈķ ȧ ŀȧƞɠŭȧɠḗ ǲ靐ſǅ ΰ ϖıϕ]

source: Can&apos;t find the language you want? Please perform a <b>request language</b> action before joining project translation.
es: [ Ƈȧƞ&apos;ŧ ƒīƞḓ ŧħḗ ŀȧƞɠŭȧɠḗ ẏǿŭ ẇȧƞŧ? Ƥŀḗȧşḗ ƥḗřƒǿřḿ ȧ <b>řḗɋŭḗşŧ ŀȧƞɠŭȧɠḗ</b> ȧƈŧīǿƞ ƀḗƒǿřḗ ĵǿīƞīƞɠ ƥřǿĵḗƈŧ ŧřȧƞşŀȧŧīǿƞ. ǈΐϱ鶱ϖϵϰıΰſ ſϖϖ]
