Repository: kouk/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: '%(username)s' has been added as a manager to the <a href="%(team_url)s">%(team_name)s</a> team of the %(organization_name)s organization
es: ['%(username)s' ħȧş ƀḗḗƞ ȧḓḓḗḓ ȧş ȧ ḿȧƞȧɠḗř ŧǿ ŧħḗ <a href="%(team_url)s">%(team_name)s</a> ŧḗȧḿ ǿƒ ŧħḗ %(organization_name)s ǿřɠȧƞīzȧŧīǿƞ ǈǅǋǈςϑ靐ǅϰϖϑ鶱ΐǈ ϐΐ衋 ΰςϵϵ]

source: The project %(project_name)s has been moved to the team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> by the user %(user_display)s.
es: [Ŧħḗ ƥřǿĵḗƈŧ %(project_name)s ħȧş ƀḗḗƞ ḿǿṽḗḓ ŧǿ ŧħḗ ŧḗȧḿ <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> ƀẏ ŧħḗ ŭşḗř %(user_display)s. ẛſ靐 衋ϵϕı衋ſϖ ϰǋ靐ϵϵẛǋϕϐǈẛſΰϐϰ]

source: %(performer)s rejected the request for %(lname)s in the team %(team_name)s in the organization %(organization_slug)s.
es: [ %(performer)s řḗĵḗƈŧḗḓ ŧħḗ řḗɋŭḗşŧ ƒǿř %(lname)s īƞ ŧħḗ ŧḗȧḿ %(team_name)s īƞ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(organization_slug)s. ǲǅςǅϐϐǅΐǋϖϰẛǈ ςſϰẛϕ]

source: The user <a href="%(profile_url)s">%(requester)s</a> requested a team for %(lname)s for the project <a href="%(project_url)s">%(pname)s</a>.
es: [Ŧħḗ ŭşḗř <a href="%(profile_url)s">%(requester)s</a> řḗɋŭḗşŧḗḓ ȧ ŧḗȧḿ ƒǿř %(lname)s ƒǿř ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(pname)s</a>. ΐıı ϖΰϐǲ ΐϐ ςǅΰıϑẛ衋ϐς衋ǋǈǅ]

source: The team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> has been updated.
es: [Ŧħḗ ŧḗȧḿ <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> ħȧş ƀḗḗƞ ŭƥḓȧŧḗḓ. 鶱ẛǅ 靐ϰϵǋ ϐϰ ϰǅϵ]

source: You have been added as a %(role)s to the <a href="%(team_url)s">%(team_name)s</a> team of the %(organization_name)s organization
es: [Ẏǿŭ ħȧṽḗ ƀḗḗƞ ȧḓḓḗḓ ȧş ȧ %(role)s ŧǿ ŧħḗ <a href="%(team_url)s">%(team_name)s</a> ŧḗȧḿ ǿƒ ŧħḗ %(organization_name)s ǿřɠȧƞīzȧŧīǿƞ ϖ衋ϑ ǋϕǋΰ 衋ΐϕſ ΰǲǲǅ鶱 ǋẛ]

source: You have been accepted to the team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> for %(lname)s.
es: [Ẏǿŭ ħȧṽḗ ƀḗḗƞ ȧƈƈḗƥŧḗḓ ŧǿ ŧħḗ ŧḗȧḿ <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> ƒǿř %(lname)s. ϱǋ鶱 ıϖΰǋ ǋϐϖΰ ı靐ıǅıϑ]

source: You were not accepted to be part of the team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> for %(lname)s.
es: [Ẏǿŭ ẇḗřḗ ƞǿŧ ȧƈƈḗƥŧḗḓ ŧǿ ƀḗ ƥȧřŧ ǿƒ ŧħḗ ŧḗȧḿ <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> ƒǿř %(lname)s. ẛϱϱ ϱſΰı ϱſϱ ςΐϑϱǋẛςΐ]

source: The user %(user)s left the team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> for %(lname)s.
es: [ Ŧħḗ ŭşḗř %(user)s ŀḗƒŧ ŧħḗ ŧḗȧḿ <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> ƒǿř %(lname)s. ϰϰϖ ǅǅǋϖ ϕ靐ẛϰẛſϱǅ]

source: You have been added as a manager to the <a href="%(team_url)s">%(team_name)s</a> team of the %(organization_name)s organization
es: [Ẏǿŭ ħȧṽḗ ƀḗḗƞ ȧḓḓḗḓ ȧş ȧ ḿȧƞȧɠḗř ŧǿ ŧħḗ <a href="%(team_url)s">%(team_name)s</a> ŧḗȧḿ ǿƒ ŧħḗ %(organization_name)s ǿřɠȧƞīzȧŧīǿƞ ǅϖ衋 ǲſǅϕ ǋǲıı 衋ϕϑ衋ϕ ı衋]

source: Projects translated to %(language)s
es: [ Ƥřǿĵḗƈŧş ŧřȧƞşŀȧŧḗḓ ŧǿ %(language)s ΐϵ衋ǈϐ]

source: search for a project
es: [şḗȧřƈħ ƒǿř ȧ ƥřǿĵḗƈŧ 鶱ϰϕϰſı ıςΰ ς]

source: ARCHIVED
es: [ȦŘƇĦĪṼḖḒ ǅſΰϵϖſ衋ǲ]

source: Last update
es: [Ŀȧşŧ ŭƥḓȧŧḗ ǋϵ靐ϰ ςϵǲςϵϰ]

source: Resources translated to %(language)s
es: [Řḗşǿŭřƈḗş ŧřȧƞşŀȧŧḗḓ ŧǿ %(language)s ϕǅǅſ衋ςǅ靐ϕ]

source: search for a resource
es: [şḗȧřƈħ ƒǿř ȧ řḗşǿŭřƈḗ ΰǅıϖǅ靐 ΐǈ鶱]

source: All categories
es: [Ȧŀŀ ƈȧŧḗɠǿřīḗş ϵǋ鶱 靐ϰϕıΰǋ鶱ẛ]

source: You don't have access to this language.
es: [Ẏǿŭ ḓǿƞ'ŧ ħȧṽḗ ȧƈƈḗşş ŧǿ ŧħīş ŀȧƞɠŭȧɠḗ. ςϱ衋 ϵϖϖſǲ]

source: click for translation
es: [ƈŀīƈķ ƒǿř ŧřȧƞşŀȧŧīǿƞ ẛǈſ靐ϐ ϐϕı]

source: Uncategorized
es: [Ŭƞƈȧŧḗɠǿřīzḗḓ ϖ鶱ςΰΰΐǅǅ靐衋ǲ]

source: Translated:
es: [Ŧřȧƞşŀȧŧḗḓ: 靐ϖǅϐ靐ΐϐϐǅ靐]

source: Untranslated:
es: [Ŭƞŧřȧƞşŀȧŧḗḓ: 鶱ǋǅſıςẛϕ衋ǅϖǅ]

source: Reviewed:
es: [Řḗṽīḗẇḗḓ: ǈϱϐ靐ΰẛϐſϐ]

source: Archive projects
es: [Ȧřƈħīṽḗ ƥřǿĵḗƈŧş ǅǋ鶱ϕΐǈẛ 鶱衋ϕ]

source: Archived projects are completely frozen and contribute <span id="js_archive_weight">25</span>%% of their total word count to the organization quota. You can restore an archived project whenever you need it and continue working on it.
es: [ Ȧřƈħīṽḗḓ ƥřǿĵḗƈŧş ȧřḗ ƈǿḿƥŀḗŧḗŀẏ ƒřǿzḗƞ ȧƞḓ ƈǿƞŧřīƀŭŧḗ <span id="js_archive_weight">25</span>%% ǿƒ ŧħḗīř ŧǿŧȧŀ ẇǿřḓ ƈǿŭƞŧ ŧǿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ ɋŭǿŧȧ. Ẏǿŭ ƈȧƞ řḗşŧǿřḗ ȧƞ ȧřƈħīṽḗḓ ƥřǿĵḗƈŧ ẇħḗƞḗṽḗř ẏǿŭ ƞḗḗḓ īŧ ȧƞḓ ƈǿƞŧīƞŭḗ ẇǿřķīƞɠ ǿƞ īŧ. ϱſǋϵΰſΐϖ ǋϑΐǈ衋ΰΐẛ 衋ϰϑ ǅϖςıϰΰ鶱ſϵϕ 鶱ϖǈϐǈ衋 鶱]

source: Archive project
es: [Ȧřƈħīṽḗ ƥřǿĵḗƈŧ ΐΰϰǈϱϕ衋 ϑϰ]

source: No projects archived
es: [Ƞǿ ƥřǿĵḗƈŧş ȧřƈħīṽḗḓ ϰſ ϑΰςϵǈϵΰϕ]

source: Click the archive project button to check available projects
es: [Ƈŀīƈķ ŧħḗ ȧřƈħīṽḗ ƥřǿĵḗƈŧ ƀŭŧŧǿƞ ŧǿ ƈħḗƈķ ȧṽȧīŀȧƀŀḗ ƥřǿĵḗƈŧş ΰ衋ϕ衋ϵ ϵϕſ]

source: %(project_count)s project archived,
es: [ %(project_count)s ƥřǿĵḗƈŧ ȧřƈħīṽḗḓ, ϕǅΰ衋ẛ]

source: contribute %(wordcount)s words to your quota
es: [ ƈǿƞŧřīƀŭŧḗ %(wordcount)s ẇǿřḓş ŧǿ ẏǿŭř ɋŭǿŧȧ ]

source: For more information check out your <a href="%(org_subscription)s#wordsperproject" class="o-link">Subscription Page</a>.
es: [ Ƒǿř ḿǿřḗ īƞƒǿřḿȧŧīǿƞ ƈħḗƈķ ǿŭŧ ẏǿŭř <a href="%(org_subscription)s#wordsperproject" class="o-link">Şŭƀşƈřīƥŧīǿƞ Ƥȧɠḗ</a>. ǋǅϵ ϕϐϕς 衋ϰΰ鶱ẛςϰǈϑ]

source: Archive a project
es: [Ȧřƈħīṽḗ ȧ ƥřǿĵḗƈŧ ϑẛϕǅϕ靐ǅ ǅ ϵϱ]

source: Click on the project you want to archive to see more details.
es: [Ƈŀīƈķ ǿƞ ŧħḗ ƥřǿĵḗƈŧ ẏǿŭ ẇȧƞŧ ŧǿ ȧřƈħīṽḗ ŧǿ şḗḗ ḿǿřḗ ḓḗŧȧīŀş. ϰϖςϱϱ ǲς]

source: There are no projects to archive in this organization.
es: [Ŧħḗřḗ ȧřḗ ƞǿ ƥřǿĵḗƈŧş ŧǿ ȧřƈħīṽḗ īƞ ŧħīş ǿřɠȧƞīzȧŧīǿƞ. ϵΐẛ靐ǅ ǋ]

source: Archive current project
es: [Ȧřƈħīṽḗ ƈŭřřḗƞŧ ƥřǿĵḗƈŧ ẛǋıϑǲıϕ ϰǈΐ]

source: OPENSOURCE
es: [ǾƤḖȠŞǾŬŘƇḖ ςϑǲϵςϰϰϰςſ]

source: Error archiving project.
es: [Ḗřřǿř ȧřƈħīṽīƞɠ ƥřǿĵḗƈŧ. ǈςΰΐϵ ϑϑẛ鶱]

source: Archiving this project you free up <b class="js-word-quota">0</b> words from your organization quota.
es: [ Ȧřƈħīṽīƞɠ ŧħīş ƥřǿĵḗƈŧ ẏǿŭ ƒřḗḗ ŭƥ <b class="js-word-quota">0</b> ẇǿřḓş ƒřǿḿ ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ ɋŭǿŧȧ. ϵϵςϐ]

source: This project does not contribute to your wordcount, archive to freeze all activity.
es: [Ŧħīş ƥřǿĵḗƈŧ ḓǿḗş ƞǿŧ ƈǿƞŧřīƀŭŧḗ ŧǿ ẏǿŭř ẇǿřḓƈǿŭƞŧ, ȧřƈħīṽḗ ŧǿ ƒřḗḗzḗ ȧŀŀ ȧƈŧīṽīŧẏ. 靐ϱẛı ϰẛΰϑ衋ıſ]

source: Archive
es: [Ȧřƈħīṽḗ ǅςϕ鶱ıǲΐ]

source: Archived project are accessible via this page and can be restored any moment you want to resume work on them.
es: [Ȧřƈħīṽḗḓ ƥřǿĵḗƈŧ ȧřḗ ȧƈƈḗşşīƀŀḗ ṽīȧ ŧħīş ƥȧɠḗ ȧƞḓ ƈȧƞ ƀḗ řḗşŧǿřḗḓ ȧƞẏ ḿǿḿḗƞŧ ẏǿŭ ẇȧƞŧ ŧǿ řḗşŭḿḗ ẇǿřķ ǿƞ ŧħḗḿ. 靐ẛϐϵǲ衋ſǲ ςΰΐΰϐ鶱ϕ ı]

source: contributing
es: [ƈǿƞŧřīƀŭŧīƞɠ ϐ衋ǋ鶱ϖǅςΐςǅ]

source: Error restoring project
es: [Ḗřřǿř řḗşŧǿřīƞɠ ƥřǿĵḗƈŧ ſǲϰǋẛ 鶱ǅϱſϐ]

source: Restore project
es: [Řḗşŧǿřḗ ƥřǿĵḗƈŧ ẛΐſſıǋϑ ſſ]

source: Delete project
es: [Ḓḗŀḗŧḗ ƥřǿĵḗƈŧ ıϐ衋ςϖ靐 衋ǋϵϱ衋]

source: By restoring the <b>{project}</b> project you can manage and edit its content.
es: [Ɓẏ řḗşŧǿřīƞɠ ŧħḗ <b>{project}</b> ƥřǿĵḗƈŧ ẏǿŭ ƈȧƞ ḿȧƞȧɠḗ ȧƞḓ ḗḓīŧ īŧş ƈǿƞŧḗƞŧ. ıǋ ǲςǅ鶱ϑϖ衋衋ǋ]

source: The restored project will count fully toward your plan quota, adding <b>{wordcount}</b> words to your current word count and bringing your total to <b>{totalwordcount}</b>.
es: [Ŧħḗ řḗşŧǿřḗḓ ƥřǿĵḗƈŧ ẇīŀŀ ƈǿŭƞŧ ƒŭŀŀẏ ŧǿẇȧřḓ ẏǿŭř ƥŀȧƞ ɋŭǿŧȧ, ȧḓḓīƞɠ <b>{wordcount}</b> ẇǿřḓş ŧǿ ẏǿŭř ƈŭřřḗƞŧ ẇǿřḓ ƈǿŭƞŧ ȧƞḓ ƀřīƞɠīƞɠ ẏǿŭř ŧǿŧȧŀ ŧǿ <b>{totalwordcount}</b>. 靐ẛϑ ϰẛϵςϐ鶱ϰϑ ǋϱςςϕǈϰ ẛ靐ϑϖ 靐ſϑΐ鶱]

source: This is an open source project and is not affecting your wordcount.
es: [Ŧħīş īş ȧƞ ǿƥḗƞ şǿŭřƈḗ ƥřǿĵḗƈŧ ȧƞḓ īş ƞǿŧ ȧƒƒḗƈŧīƞɠ ẏǿŭř ẇǿřḓƈǿŭƞŧ. ϰǋẛ衋 ǲ衋 衋ϕ]

source: For more information regarding your current plan and quota visit the subscription page.
es: [Ƒǿř ḿǿřḗ īƞƒǿřḿȧŧīǿƞ řḗɠȧřḓīƞɠ ẏǿŭř ƈŭřřḗƞŧ ƥŀȧƞ ȧƞḓ ɋŭǿŧȧ ṽīşīŧ ŧħḗ şŭƀşƈřīƥŧīǿƞ ƥȧɠḗ. ǅϱϖ ϖſ衋ϕ ǈſǈϰΰ]

source: cancel
es: [ƈȧƞƈḗŀ ſ衋ςϰǋǈ]

source: Delete archived project
es: [Ḓḗŀḗŧḗ ȧřƈħīṽḗḓ ƥřǿĵḗƈŧ ǅ衋ǅǅϑ鶱 ſı衋ı]

source: WARNING! This action is irreversible.
es: [ẆȦŘȠĪȠƓ! Ŧħīş ȧƈŧīǿƞ īş īřřḗṽḗřşīƀŀḗ. ςϖϑǈǋǅϱϖ ǅ]

source: By deleting the project you also delete all translations and resources of <b>{project}</b>.
es: [Ɓẏ ḓḗŀḗŧīƞɠ ŧħḗ ƥřǿĵḗƈŧ ẏǿŭ ȧŀşǿ ḓḗŀḗŧḗ ȧŀŀ ŧřȧƞşŀȧŧīǿƞş ȧƞḓ řḗşǿŭřƈḗş ǿƒ <b>{project}</b>. ϰ鶱 ǅſϵǈςϑϖϕ ıΰǈ]

source: Type your account password to confirm deletion.
es: [Ŧẏƥḗ ẏǿŭř ȧƈƈǿŭƞŧ ƥȧşşẇǿřḓ ŧǿ ƈǿƞƒīřḿ ḓḗŀḗŧīǿƞ. ΰſǲΰ ϑ鶱ǅϐ]

source: Error deleting project, please check again your password
es: [Ḗřřǿř ḓḗŀḗŧīƞɠ ƥřǿĵḗƈŧ, ƥŀḗȧşḗ ƈħḗƈķ ȧɠȧīƞ ẏǿŭř ƥȧşşẇǿřḓ ϑϑǅΐǲ ϕ靐]

source: DELETE
es: [ḒḖĿḖŦḖ ςſϵϑǲϑ]

source: Manage Collaborators
es: [Ḿȧƞȧɠḗ Ƈǿŀŀȧƀǿřȧŧǿřş ϕϰıϑΰϰ 衋ϵ衋ϖǅ]

source: Please verify your email to use this feature
es: [Ƥŀḗȧşḗ ṽḗřīƒẏ ẏǿŭř ḗḿȧīŀ ŧǿ ŭşḗ ŧħīş ƒḗȧŧŭřḗ ſıẛǅϰϱ ΰϵǋς]

source: Invite Collaborators
es: [Īƞṽīŧḗ Ƈǿŀŀȧƀǿřȧŧǿřş ϕ靐ǲϐΐ靐 ϰſϱϕǲ]

source: There are no collaborators yet
es: [Ŧħḗřḗ ȧřḗ ƞǿ ƈǿŀŀȧƀǿřȧŧǿřş ẏḗŧ 衋ϱΐ衋靐 ςǲϰ]

source: Press the 'Invite Collaborators' button to add a new collaborator.
es: [Ƥřḗşş ŧħḗ 'Īƞṽīŧḗ Ƈǿŀŀȧƀǿřȧŧǿřş' ƀŭŧŧǿƞ ŧǿ ȧḓḓ ȧ ƞḗẇ ƈǿŀŀȧƀǿřȧŧǿř. ϑςſ鶱ſ ǋϐς]

source: Search username or email address
es: [Şḗȧřƈħ ŭşḗřƞȧḿḗ ǿř ḗḿȧīŀ ȧḓḓřḗşş ǲϕΰ靐ΐǋ 鶱ǲǋϱ]

source: Organization Administrator
es: [Ǿřɠȧƞīzȧŧīǿƞ Ȧḓḿīƞīşŧřȧŧǿř ΐǲϱẛ衋ϰϵϖǋϕϕ]

source: Project Maintainer
es: [Ƥřǿĵḗƈŧ Ḿȧīƞŧȧīƞḗř ΰſǈǅǲϰϐ ϐΰ]

source: Team Leader
es: [Ŧḗȧḿ Ŀḗȧḓḗř ϱϐςǅ ſςǈǈǲ衋]

source: Language Coordinator
es: [Ŀȧƞɠŭȧɠḗ Ƈǿǿřḓīƞȧŧǿř ΐǅϑΰΐǅ靐ǋ ǲϕǅ]

source: Reviewer
es: [Řḗṽīḗẇḗř ςıſſϵǋΐǅ]

source: collaborator
es: [ƈǿŀŀȧƀǿřȧŧǿř ǋϐϱẛ衋ıϖϖǈ鶱]

source: collaborators
es: [ƈǿŀŀȧƀǿřȧŧǿřş 鶱ϱǈςẛ鶱衋ııϱǲ]

source: out of
es: [ǿŭŧ ǿƒ ϕΐǋ ǲ衋]

source: Last seen
es: [Ŀȧşŧ şḗḗƞ ẛǈ靐ΰ ϵςϱϰ]

source: Show details
es: [Şħǿẇ ḓḗŧȧīŀş ǈǲςǋ ΐẛǋ衋ı]

source: Hide details
es: [Ħīḓḗ ḓḗŧȧīŀş ΰǈẛΐ ǲςϖϖẛ]

source: Project Maintainer for:
es: [Ƥřǿĵḗƈŧ Ḿȧīƞŧȧīƞḗř ƒǿř: ıϕǋ鶱ϕ衋ǲ ϰẛ靐]

source: Team manager for:
es: [Ŧḗȧḿ ḿȧƞȧɠḗř ƒǿř: ΐǲǋϑ ϰǋςẛǲϵǅ]

source: team
es: [ŧḗȧḿ 靐ǈϵς]

source: teams
es: [ŧḗȧḿş ı靐ſϵ衋]

source: Coordinator in:
es: [Ƈǿǿřḓīƞȧŧǿř īƞ: ϰıǈϱϑΰΐǅſǋ]

source: Reviewer in:
es: [Řḗṽīḗẇḗř īƞ: ǋẛϕıϖϱϖẛ ϰ]

source: Translator in:
es: [Ŧřȧƞşŀȧŧǿř īƞ: ǋϕ靐ϐϐǅẛϕϵϵ ϑ]

source: Are you sure you want to remove the (%(collaborator_count)s) selected collaborators?
es: [Ȧřḗ ẏǿŭ şŭřḗ ẏǿŭ ẇȧƞŧ ŧǿ řḗḿǿṽḗ ŧħḗ (%(collaborator_count)s) şḗŀḗƈŧḗḓ ƈǿŀŀȧƀǿřȧŧǿřş? ϵς靐 ςıǲ ſϰǋſ]

source: Are you sure you want to remove the selected collaborator?
es: [Ȧřḗ ẏǿŭ şŭřḗ ẏǿŭ ẇȧƞŧ ŧǿ řḗḿǿṽḗ ŧħḗ şḗŀḗƈŧḗḓ ƈǿŀŀȧƀǿřȧŧǿř? ǋϵϖ ıϑı]

source: The following collaborators will be removed. This cannot be undone.
es: [Ŧħḗ ƒǿŀŀǿẇīƞɠ ƈǿŀŀȧƀǿřȧŧǿřş ẇīŀŀ ƀḗ řḗḿǿṽḗḓ. Ŧħīş ƈȧƞƞǿŧ ƀḗ ŭƞḓǿƞḗ. ϐǅı ǈϑſϖǈǈ]

source: The following collaborator will be removed. This cannot be undone.
es: [Ŧħḗ ƒǿŀŀǿẇīƞɠ ƈǿŀŀȧƀǿřȧŧǿř ẇīŀŀ ƀḗ řḗḿǿṽḗḓ. Ŧħīş ƈȧƞƞǿŧ ƀḗ ŭƞḓǿƞḗ. 衋ϕ衋 ǈϐΐſǈϵ]

source: Oops, an error occured while removing the collaborator(s)
es: [Ǿǿƥş, ȧƞ ḗřřǿř ǿƈƈŭřḗḓ ẇħīŀḗ řḗḿǿṽīƞɠ ŧħḗ ƈǿŀŀȧƀǿřȧŧǿř(ş) ΐẛϐıϑ ΰſ]

source: succesfully removed one collaborator
es: [şŭƈƈḗşƒŭŀŀẏ řḗḿǿṽḗḓ ǿƞḗ ƈǿŀŀȧƀǿřȧŧǿř ǋϰϖǲϑςẛǅϱϱ]

source: Succesfully removed 111111 collaborators
es: [Şŭƈƈḗşƒŭŀŀẏ řḗḿǿṽḗḓ 111111 ƈǿŀŀȧƀǿřȧŧǿřş ϰǲϰıΐẛς衋ϰǈ]

source: Coordinator
es: [Ƈǿǿřḓīƞȧŧǿř ǈ鶱衋ςϐǅ靐ϐı靐ϑ]

source: private project
es: [ƥřīṽȧŧḗ ƥřǿĵḗƈŧ ΰϱΰΰǲς鶱 ſΰ]

source: public project
es: [ƥŭƀŀīƈ ƥřǿĵḗƈŧ ſ衋ǈẛϰ衋 ΰϕϵıǋ]

source: One project
es: [ Ǿƞḗ ƥřǿĵḗƈŧ ]

source: No projects
es: [Ƞǿ ƥřǿĵḗƈŧş ςϑ 靐靐ǋϰϱϐſΰ]

source: Homepage for %(project_name)s
es: [Ħǿḿḗƥȧɠḗ ƒǿř %(project_name)s ΰϰϰǋΰ鶱ϱǲ ϕϰ]

source: Documentation of the translation procedure of this project
es: [Ḓǿƈŭḿḗƞŧȧŧīǿƞ ǿƒ ŧħḗ ŧřȧƞşŀȧŧīǿƞ ƥřǿƈḗḓŭřḗ ǿƒ ŧħīş ƥřǿĵḗƈŧ ΰϖǈϵϐςǲϕ]

source: help pages
es: [ħḗŀƥ ƥȧɠḗş ǋ鶱ϱǲ ıϰıΐ鶱]

source: Click to stop watching project
es: [Ƈŀīƈķ ŧǿ şŧǿƥ ẇȧŧƈħīƞɠ ƥřǿĵḗƈŧ ϖΰſẛϰ ςϱ 鶱]

source: Click to start watching project
es: [Ƈŀīƈķ ŧǿ şŧȧřŧ ẇȧŧƈħīƞɠ ƥřǿĵḗƈŧ ϵſϵǋΐ ΐΐ ϑς]

source: Transifex Live is not accessible, please inform the organization administrators
es: [Ŧřȧƞşīƒḗẋ Ŀīṽḗ īş ƞǿŧ ȧƈƈḗşşīƀŀḗ, ƥŀḗȧşḗ īƞƒǿřḿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ ȧḓḿīƞīşŧřȧŧǿřş 衋ǈǋǅǈςϕǲϰ ϕẛ]

source: Click the '%(live_button)s' button to manage your web content with Transifex Live!
es: [Ƈŀīƈķ ŧħḗ '%(live_button)s' ƀŭŧŧǿƞ ŧǿ ḿȧƞȧɠḗ ẏǿŭř ẇḗƀ ƈǿƞŧḗƞŧ ẇīŧħ Ŧřȧƞşīƒḗẋ Ŀīṽḗ! 衋衋衋ςẛ ϑ鶱ẛ ẛϕı]

source: Order
es: [Ǿřḓḗř ϱϕϱ靐ǅ]

source: %(translated_pill)s %(translated_perc)s%% translated<br>%(reviewed_pill)s %(reviewed_perc)s%% reviewed
es: [ %(translated_pill)s %(translated_perc)s%% ŧřȧƞşŀȧŧḗḓ<br>%(reviewed_pill)s %(reviewed_perc)s%% řḗṽīḗẇḗḓ ϵſ鶱ϖ鶱ẛǲ靐ΰς靐ǲ]

source: No translations yet
es: [Ƞǿ ŧřȧƞşŀȧŧīǿƞş ẏḗŧ ϰı ǲςıΐϰ靐ΐϵ]

source: There is nothing to translate yet.<br>Add your website's URL to start localizing.
es: [Ŧħḗřḗ īş ƞǿŧħīƞɠ ŧǿ ŧřȧƞşŀȧŧḗ ẏḗŧ.<br>Ȧḓḓ ẏǿŭř ẇḗƀşīŧḗ'ş ŬŘĿ ŧǿ şŧȧřŧ ŀǿƈȧŀīzīƞɠ. ϰ鶱ϑẛǅ ǋϱ ϕ衋ẛı]

source: Add Website
es: [Ȧḓḓ Ẇḗƀşīŧḗ ϐ靐ϐ ıϱϰǈǋǋı]

source: There is nothing to translate yet.<br>Upload your content to start localizing.
es: [Ŧħḗřḗ īş ƞǿŧħīƞɠ ŧǿ ŧřȧƞşŀȧŧḗ ẏḗŧ.<br>Ŭƥŀǿȧḓ ẏǿŭř ƈǿƞŧḗƞŧ ŧǿ şŧȧřŧ ŀǿƈȧŀīzīƞɠ. ı鶱ǈẛΐ ςǲ ǈ靐靐]

source: Upload File
es: [Ŭƥŀǿȧḓ Ƒīŀḗ ǈ衋ǋ靐ẛǲ ϰ靐衋ǋ]

source: Click the button to add a resource!
es: [Ƈŀīƈķ ŧħḗ ƀŭŧŧǿƞ ŧǿ ȧḓḓ ȧ řḗşǿŭřƈḗ! 靐ϕϱϕς 鶱ϐǅ 鶱]

source: source words
es: [şǿŭřƈḗ ẇǿřḓş ϰſǈϖ靐ǋ 衋ϰΰ]

source: <b>%(num)s</b>&nbsp;Resource
es: [ <b>%(num)s</b>&nbsp;Řḗşǿŭřƈḗ ]

source: Welcome %(username)s!
es: [ Ẇḗŀƈǿḿḗ %(username)s! ]

source: With Transifex, you have everything you need to localize digital content and provide<br> global customers with a beautiful user experience!
es: [ Ẇīŧħ Ŧřȧƞşīƒḗẋ, ẏǿŭ ħȧṽḗ ḗṽḗřẏŧħīƞɠ ẏǿŭ ƞḗḗḓ ŧǿ ŀǿƈȧŀīzḗ ḓīɠīŧȧŀ ƈǿƞŧḗƞŧ ȧƞḓ ƥřǿṽīḓḗ<br> ɠŀǿƀȧŀ ƈŭşŧǿḿḗřş ẇīŧħ ȧ ƀḗȧŭŧīƒŭŀ ŭşḗř ḗẋƥḗřīḗƞƈḗ! ΰ靐ϕΰ ϐıẛǅǋẛ衋衋ǲǲ 靐ǈǲ ǅ]

source: Follow the steps in the list to get you started with localization.
es: [Ƒǿŀŀǿẇ ŧħḗ şŧḗƥş īƞ ŧħḗ ŀīşŧ ŧǿ ɠḗŧ ẏǿŭ şŧȧřŧḗḓ ẇīŧħ ŀǿƈȧŀīzȧŧīǿƞ. ϖſϵǈǈı ϐǈΐ]

source: Translation Activity
es: [Ŧřȧƞşŀȧŧīǿƞ Ȧƈŧīṽīŧẏ ϕϐ鶱ϑςǅϐ衋ϰǋ衋]

source: Time period:
es: [Ŧīḿḗ ƥḗřīǿḓ: 衋ϰ靐ǲ 鶱鶱ı靐ϖ]

source: daily
es: [ḓȧīŀẏ ςϕǲǋΐ]

source: weekly
es: [ẇḗḗķŀẏ ΰǋſϐſǲ]

source: monthly
es: [ḿǿƞŧħŀẏ ſϵǋϕǅΐΐ]

source: View:
es: [Ṽīḗẇ: ıΐςǅϑ]

source: all
es: [ȧŀŀ 衋ς靐]

source: mine
es: [ḿīƞḗ 靐ǈıϑ]

source: Project language
es: [Ƥřǿĵḗƈŧ ŀȧƞɠŭȧɠḗ ϕ衋ΐϕẛ鶱ϰ ς鶱ǅ]

source: <span class="u-fontSize-big u-color-systemWarning">%(notranslators)s</span> <span class="u-fontSize-default u-marginRight-2x">without translators</span>
es: [ <span class="u-fontSize-big u-color-systemWarning">%(notranslators)s</span> <span class="u-fontSize-default u-marginRight-2x">ẇīŧħǿŭŧ ŧřȧƞşŀȧŧǿřş</span> ıϱ靐ϕǅ ΐ衋ϵ鶱ẛϱϖϕǲϕϰϐſΐ靐ϰ]

source: requested
es: [řḗɋŭḗşŧḗḓ ϱǈΰϖıϑ靐ǋϱ]

source: View string with issues in the translation editor
es: [Ṽīḗẇ şŧřīƞɠ ẇīŧħ īşşŭḗş īƞ ŧħḗ ŧřȧƞşŀȧŧīǿƞ ḗḓīŧǿř 靐ıςı ǋǈı衋ϰ]

source: issue
es: [īşşŭḗ ϑ鶱衋ϰϐ]

source: To view issues you must be a collaborator translating this project
es: [Ŧǿ ṽīḗẇ īşşŭḗş ẏǿŭ ḿŭşŧ ƀḗ ȧ ƈǿŀŀȧƀǿřȧŧǿř ŧřȧƞşŀȧŧīƞɠ ŧħīş ƥřǿĵḗƈŧ ϑǋ ϖ鶱ǈΐ 衋ẛ]

source: Display all languages
es: [Ḓīşƥŀȧẏ ȧŀŀ ŀȧƞɠŭȧɠḗş ǋϑΐ衋ϖ靐ϖ ǅ靐]

source: back to top
es: [ƀȧƈķ ŧǿ ŧǿƥ ΰϑϑΐ ς衋 ϵϵǅ]

source: No translation languages set for the project
es: [Ƞǿ ŧřȧƞşŀȧŧīǿƞ ŀȧƞɠŭȧɠḗş şḗŧ ƒǿř ŧħḗ ƥřǿĵḗƈŧ ſϖ ΰϖΐǲϕΐςϐ]

source: Visit project's languages page and Edit languages to make the project available for translation.
es: [Ṽīşīŧ ƥřǿĵḗƈŧ'ş ŀȧƞɠŭȧɠḗş ƥȧɠḗ ȧƞḓ Ḗḓīŧ ŀȧƞɠŭȧɠḗş ŧǿ ḿȧķḗ ŧħḗ ƥřǿĵḗƈŧ ȧṽȧīŀȧƀŀḗ ƒǿř ŧřȧƞşŀȧŧīǿƞ. ΐ衋ϱẛϵ ΰϑſςǅ衋ΰǲϑ]

source: You can not translate this project, please visit again later or talk to a project manager to add some languages for translation.
es: [Ẏǿŭ ƈȧƞ ƞǿŧ ŧřȧƞşŀȧŧḗ ŧħīş ƥřǿĵḗƈŧ, ƥŀḗȧşḗ ṽīşīŧ ȧɠȧīƞ ŀȧŧḗř ǿř ŧȧŀķ ŧǿ ȧ ƥřǿĵḗƈŧ ḿȧƞȧɠḗř ŧǿ ȧḓḓ şǿḿḗ ŀȧƞɠŭȧɠḗş ƒǿř ŧřȧƞşŀȧŧīǿƞ. ϰϰ衋 ǅϰı ϖ靐ΐ ẛϰϵϱẛϑǈ靐ϱ]

source: show all languages
es: [şħǿẇ ȧŀŀ ŀȧƞɠŭȧɠḗş ǋϰ靐ǅ ǈǅϱ ſ]

source: Request a language
es: [Řḗɋŭḗşŧ ȧ ŀȧƞɠŭȧɠḗ ΐϰϑϕΰǋϐ ΰ]

source: Language without translators
es: [Ŀȧƞɠŭȧɠḗ ẇīŧħǿŭŧ ŧřȧƞşŀȧŧǿřş ϖΰ衋衋鶱ııς 鶱衋]

source: strings to translate
es: [şŧřīƞɠş ŧǿ ŧřȧƞşŀȧŧḗ ϖϵẛſǈϐς ǲϱ 衋]

source: Nothing to translate yet
es: [Ƞǿŧħīƞɠ ŧǿ ŧřȧƞşŀȧŧḗ ẏḗŧ ϑſſıς鶱ϵ 鶱ǅ]

source: ready for use
es: [řḗȧḓẏ ƒǿř ŭşḗ ϕΐϰǲϵ 靐ſϑ ϐ]

source: Click the button to add a collaborator!
es: [Ƈŀīƈķ ŧħḗ ƀŭŧŧǿƞ ŧǿ ȧḓḓ ȧ ƈǿŀŀȧƀǿřȧŧǿř! ϑǲΰ靐ϑ ϑΰ衋]

source: click to visit profile
es: [ƈŀīƈķ ŧǿ ṽīşīŧ ƥřǿƒīŀḗ ϰϕǈ鶱ı ϱϱ ǲϖ]

source: join requests
es: [ĵǿīƞ řḗɋŭḗşŧş 衋ϵǈϱ ΰςΐϑς鶱]

source: Join Team
es: [Ĵǿīƞ Ŧḗȧḿ ıϐſϵ ΐϱ衋ς]

source: Go to your teams & languages
es: [Ɠǿ ŧǿ ẏǿŭř ŧḗȧḿş & ŀȧƞɠŭȧɠḗş ς靐 ϱϰ ϱ靐ϕẛ]

source: Select a project and start inviting
es: [Şḗŀḗƈŧ ȧ ƥřǿĵḗƈŧ ȧƞḓ şŧȧřŧ īƞṽīŧīƞɠ ǋǋǅϖΐΰ ϖ ẛı]

source: Invite collaborators
es: [Īƞṽīŧḗ ƈǿŀŀȧƀǿřȧŧǿřş ẛΐςǅϖ衋 ǈϕϑΐΐ]

source: In Transifex, work happens in Teams
es: [Īƞ Ŧřȧƞşīƒḗẋ, ẇǿřķ ħȧƥƥḗƞş īƞ Ŧḗȧḿş ϖς ΐıϱϕϐϖϕΐ]

source: You don't have any collaborators
es: [Ẏǿŭ ḓǿƞ'ŧ ħȧṽḗ ȧƞẏ ƈǿŀŀȧƀǿřȧŧǿřş ΐẛǲ ΐǅẛ鶱ſ ϵ]

source: No collaborators in teams<br>visit the teams page to invite collaborators
es: [Ƞǿ ƈǿŀŀȧƀǿřȧŧǿřş īƞ ŧḗȧḿş<br>ṽīşīŧ ŧħḗ ŧḗȧḿş ƥȧɠḗ ŧǿ īƞṽīŧḗ ƈǿŀŀȧƀǿřȧŧǿřş 靐ǲ ϕϱǅϕǋıẛς]

source: Whether a team has two people, or two thousand, it's where work gets done!
es: [Ẇħḗŧħḗř ȧ ŧḗȧḿ ħȧş ŧẇǿ ƥḗǿƥŀḗ, ǿř ŧẇǿ ŧħǿŭşȧƞḓ, īŧ'ş ẇħḗřḗ ẇǿřķ ɠḗŧş ḓǿƞḗ! ΐǲϵẛΐϵϑ ϕ ǋ]

source: Start inviting new members in
es: [Şŧȧřŧ īƞṽīŧīƞɠ ƞḗẇ ḿḗḿƀḗřş īƞ ϕϐǈ靐鶱 ǈǈẛϑ]

source: administrator
es: [ȧḓḿīƞīşŧřȧŧǿř 靐ϰϖǲϵǅϐǅǅǈϱ]

source: administrators
es: [ȧḓḿīƞīşŧřȧŧǿřş ϱǈǈϰǈıẛ鶱ΰϕςϖ]

source: project maintainer
es: [ƥřǿĵḗƈŧ ḿȧīƞŧȧīƞḗř ΰ衋ǅ衋ϖ靐ϵ ẛ靐]

source: project maintainers
es: [ƥřǿĵḗƈŧ ḿȧīƞŧȧīƞḗřş ϰ靐ϰ衋ΰǋς ǅϵǈ]

source: team manager
es: [ŧḗȧḿ ḿȧƞȧɠḗř ϰϑ靐ϕ 衋ϱΰϱϵ]

source: team managers
es: [ŧḗȧḿ ḿȧƞȧɠḗřş ǅǋςϐ ǅϐς鶱衋ǲ]

source: coordinator
es: [ƈǿǿřḓīƞȧŧǿř ſǲǋ鶱ǋΐϰ靐靐ϖ鶱]

source: coordinators
es: [ƈǿǿřḓīƞȧŧǿřş ϖςıǲǋϱǲ衋ϰ衋]

source: reviewer
es: [řḗṽīḗẇḗř 鶱ΐϵ鶱ΐΰϐϰ]

source: reviewers
es: [řḗṽīḗẇḗřş 鶱ǈϕϑı衋ΰ鶱ΰ]

source: translator
es: [ŧřȧƞşŀȧŧǿř ςǋ鶱鶱衋ςǅıϱ衋]

source: translators
es: [ŧřȧƞşŀȧŧǿřş ǋϰΰǅ靐ΰ衋ςǲϵẛ]

source: %(organization)s's projects
es: [%(organization)s'ş ƥřǿĵḗƈŧş ϑϰϱǲ靐ΐϐϱϕẛſ]

source: Click button to add your first project!
es: [Ƈŀīƈķ ƀŭŧŧǿƞ ŧǿ ȧḓḓ ẏǿŭř ƒīřşŧ ƥřǿĵḗƈŧ! ΐǋǅẛϖ ǋıϵϖ]

source: Add a new project
es: [Ȧḓḓ ȧ ƞḗẇ ƥřǿĵḗƈŧ ϖςϵ ϵ ΐΐẛ ſϱ]

source: Create new project
es: [Ƈřḗȧŧḗ ƞḗẇ ƥřǿĵḗƈŧ ϕΰϵ靐ǲΰ ǲǅΐ]

source: All projects
es: [Ȧŀŀ ƥřǿĵḗƈŧş ϱϐ靐 ϑςǲı衋衋]

source: Delete organization
es: [Ḓḗŀḗŧḗ ǿřɠȧƞīzȧŧīǿƞ ǋ靐ǋϵſΰ ςϖǋ衋]

source: Erase all organization data that are stored in Transifex, including organization information and billing. Also any user accounts associated with this organization will be dissociated.
es: [Ḗřȧşḗ ȧŀŀ ǿřɠȧƞīzȧŧīǿƞ ḓȧŧȧ ŧħȧŧ ȧřḗ şŧǿřḗḓ īƞ Ŧřȧƞşīƒḗẋ, īƞƈŀŭḓīƞɠ ǿřɠȧƞīzȧŧīǿƞ īƞƒǿřḿȧŧīǿƞ ȧƞḓ ƀīŀŀīƞɠ. Ȧŀşǿ ȧƞẏ ŭşḗř ȧƈƈǿŭƞŧş ȧşşǿƈīȧŧḗḓ ẇīŧħ ŧħīş ǿřɠȧƞīzȧŧīǿƞ ẇīŀŀ ƀḗ ḓīşşǿƈīȧŧḗḓ. ςϵϕϐı 衋ǋẛ ϵıẛϖϵΰϐǈǲǈǲ靐 ϖϖǈẛ 衋鶱ǲ鶱]

source: We strongly recommend double checking all your data before deleting an organization.
es: [Ẇḗ şŧřǿƞɠŀẏ řḗƈǿḿḿḗƞḓ ḓǿŭƀŀḗ ƈħḗƈķīƞɠ ȧŀŀ ẏǿŭř ḓȧŧȧ ƀḗƒǿřḗ ḓḗŀḗŧīƞɠ ȧƞ ǿřɠȧƞīzȧŧīǿƞ. ϑΰ ẛǅϰǅϰϱſϑ ϕ]

source: <p>Deleting organization <b>%(orgname)s</b> will permanently delete all it's:</p> <ul class="o-list o-list--bullets u-marginTop-1x"> <li class="o-list__item">Projects</li> <li class="o-list__item">Resources and Translations</li> <li class="o-list__item">Teams and Discussions</li> <li class="o-list__item">Translation memory</li> <li class="o-list__item">Glossaries</li> </ul>
es: [ <p>Ḓḗŀḗŧīƞɠ ǿřɠȧƞīzȧŧīǿƞ <b>%(orgname)s</b> ẇīŀŀ ƥḗřḿȧƞḗƞŧŀẏ ḓḗŀḗŧḗ ȧŀŀ īŧ'ş:</p> <ul class="o-list o-list--bullets u-marginTop-1x"> <li class="o-list__item">Ƥřǿĵḗƈŧş</li> <li class="o-list__item">Řḗşǿŭřƈḗş ȧƞḓ Ŧřȧƞşŀȧŧīǿƞş</li> <li class="o-list__item">Ŧḗȧḿş ȧƞḓ Ḓīşƈŭşşīǿƞş</li> <li class="o-list__item">Ŧřȧƞşŀȧŧīǿƞ ḿḗḿǿřẏ</li> <li class="o-list__item">Ɠŀǿşşȧřīḗş</li> </ul> ǅǋϕϑϵſ衋靐ǈΐı ẛǲ衋衋鶱ǅϕſ衋ϖ衋ǋ ǅϖ靐ϐϕϕıΐǋ靐ϰς靐ϵǈıẛǋ ǅ靐ϱ衋 ǅǲǅ靐ǈǈϱıſϰς 靐ϰΰϵǅǲ ı鶱靐 ǋϖϰǲ]

source: I understand, proceed with %(orgname)s deletion
es: [ Ī ŭƞḓḗřşŧȧƞḓ, ƥřǿƈḗḗḓ ẇīŧħ %(orgname)s ḓḗŀḗŧīǿƞ ΐ ϰ]

source: You are about to DELETE organization %(orgname)s
es: [ Ẏǿŭ ȧřḗ ȧƀǿŭŧ ŧǿ ḒḖĿḖŦḖ ǿřɠȧƞīzȧŧīǿƞ %(orgname)s 鶱ǈ]

source: WARNING! This action is irreversible.<br> You will not be able to restore any of your organization data after clicking DELETE.
es: [ ẆȦŘȠĪȠƓ! Ŧħīş ȧƈŧīǿƞ īş īřřḗṽḗřşīƀŀḗ.<br> Ẏǿŭ ẇīŀŀ ƞǿŧ ƀḗ ȧƀŀḗ ŧǿ řḗşŧǿřḗ ȧƞẏ ǿƒ ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ ḓȧŧȧ ȧƒŧḗř ƈŀīƈķīƞɠ ḒḖĿḖŦḖ. ΰǈςẛϑıſ衋 鶱ϵςſ ϐıϕ]

source: %(organization_name)s localization
es: [ %(organization_name)s ŀǿƈȧŀīzȧŧīǿƞ ϕϖẛǋǋΐıϐǅ]

source: %(organization_name)s is being translated on Transifex. Sign up to help translate or start your own organization.
es: [%(organization_name)s īş ƀḗīƞɠ ŧřȧƞşŀȧŧḗḓ ǿƞ Ŧřȧƞşīƒḗẋ. Şīɠƞ ŭƥ ŧǿ ħḗŀƥ ŧřȧƞşŀȧŧḗ ǿř şŧȧřŧ ẏǿŭř ǿẇƞ ǿřɠȧƞīzȧŧīǿƞ. ςẛΰςςϱǲϱϑǅıϕǋ靐ǋǅǋǈǈ]

source: Organization public page
es: [Ǿřɠȧƞīzȧŧīǿƞ ƥŭƀŀīƈ ƥȧɠḗ ǋǅϕǈϵΐςϑΐǅ]

source: <br/> This organization uses Transifex to localize their projects and reach thousands of people.<br/> Want to learn how Transifex helps you go global? <a href="%(tour_management_url)s" class="o-link">Read more</a>
es: [<br/> Ŧħīş ǿřɠȧƞīzȧŧīǿƞ ŭşḗş Ŧřȧƞşīƒḗẋ ŧǿ ŀǿƈȧŀīzḗ ŧħḗīř ƥřǿĵḗƈŧş ȧƞḓ řḗȧƈħ ŧħǿŭşȧƞḓş ǿƒ ƥḗǿƥŀḗ.<br/> Ẇȧƞŧ ŧǿ ŀḗȧřƞ ħǿẇ Ŧřȧƞşīƒḗẋ ħḗŀƥş ẏǿŭ ɠǿ ɠŀǿƀȧŀ? <a href="%(tour_management_url)s" class="o-link">Řḗȧḓ ḿǿřḗ</a> 靐ǅııϖǋ ſϖϐς ϕϱ衋ΰ靐鶱ϰǋϖϕϖǅ ǈϕǋǅ ſıϵΰϵıϖ]

source: Homepage for %(organization_name)s
es: [Ħǿḿḗƥȧɠḗ ƒǿř %(organization_name)s 靐鶱ΐǲΐΰϖ鶱 ǈ]

source: Localize your own projects
es: [Ŀǿƈȧŀīzḗ ẏǿŭř ǿẇƞ ƥřǿĵḗƈŧş ςſΰΐẛſǅς ϐϰ]

source: Help "%(organization_name)s" translate content
es: [Ħḗŀƥ "%(organization_name)s" ŧřȧƞşŀȧŧḗ ƈǿƞŧḗƞŧ ϱΰ鶱ǋ ϐ鶱ǲ靐靐]

source: PRIVATE
es: [ƤŘĪṼȦŦḖ ıǋǲϖΰ衋ΐ]

source: Translated in %(num_langs)s languages
es: [Ŧřȧƞşŀȧŧḗḓ īƞ %(num_langs)s ŀȧƞɠŭȧɠḗş ςϐẛϑϵǅǋΐΐſ]

source: No listed projects
es: [Ƞǿ ŀīşŧḗḓ ƥřǿĵḗƈŧş ϵ鶱 ϖϰΰϱẛ鶱]

source: Organization has no projects that you can watch.
es: [Ǿřɠȧƞīzȧŧīǿƞ ħȧş ƞǿ ƥřǿĵḗƈŧş ŧħȧŧ ẏǿŭ ƈȧƞ ẇȧŧƈħ. ϰſıǲǲςςıΐϕ]

source: Machine Translation
es: [Ḿȧƈħīƞḗ Ŧřȧƞşŀȧŧīǿƞ ςΐſǲ鶱ϕǈ ς衋ſ]

source: Machine Translation Settings
es: [Ḿȧƈħīƞḗ Ŧřȧƞşŀȧŧīǿƞ Şḗŧŧīƞɠş ǈϵı鶱鶱ǅϕ 衋ſẛ]

source: Select the machine translation service you wish to use in our online editor.
es: [Şḗŀḗƈŧ ŧħḗ ḿȧƈħīƞḗ ŧřȧƞşŀȧŧīǿƞ şḗřṽīƈḗ ẏǿŭ ẇīşħ ŧǿ ŭşḗ īƞ ǿŭř ǿƞŀīƞḗ ḗḓīŧǿř. 靐ſǋǋ鶱ϑ ǅǅẛ ϰ]

source: The following projects are using their own Machine Translation key:
es: [Ŧħḗ ƒǿŀŀǿẇīƞɠ ƥřǿĵḗƈŧş ȧřḗ ŭşīƞɠ ŧħḗīř ǿẇƞ Ḿȧƈħīƞḗ Ŧřȧƞşŀȧŧīǿƞ ķḗẏ: ǋϰẛ ǲΰ衋ςϐϖ]

source: change
es: [ƈħȧƞɠḗ ςϖǅΰ衋ẛ]

source: Using %(display_name)s
es: [Ŭşīƞɠ %(display_name)s 鶱ſϱǋẛ ϖΰΐſ衋]

source: Translation memory
es: [Ŧřȧƞşŀȧŧīǿƞ ḿḗḿǿřẏ 衋鶱ǅǈϑẛϵı靐ı]

source: Translations Provider Integrations
es: [Ŧřȧƞşŀȧŧīǿƞş Ƥřǿṽīḓḗř Īƞŧḗɠřȧŧīǿƞş ϑϑϖϕ衋ϰΰϑϰς]

source: Translation checks
es: [Ŧřȧƞşŀȧŧīǿƞ ƈħḗƈķş ǈϑϑẛϐϵϕ靐ıϰ]

source: Organization Details
es: [Ǿřɠȧƞīzȧŧīǿƞ Ḓḗŧȧīŀş ǲϱǋıΐϰǅϑ衋ẛΰϱ]

source: An organization is an umbrella under which all your projects exist.<br> You can set a custom name and URL for the organization as well as grant administrative permissions to specific users.
es: [ Ȧƞ ǿřɠȧƞīzȧŧīǿƞ īş ȧƞ ŭḿƀřḗŀŀȧ ŭƞḓḗř ẇħīƈħ ȧŀŀ ẏǿŭř ƥřǿĵḗƈŧş ḗẋīşŧ.<br> Ẏǿŭ ƈȧƞ şḗŧ ȧ ƈŭşŧǿḿ ƞȧḿḗ ȧƞḓ ŬŘĿ ƒǿř ŧħḗ ǿřɠȧƞīzȧŧīǿƞ ȧş ẇḗŀŀ ȧş ɠřȧƞŧ ȧḓḿīƞīşŧřȧŧīṽḗ ƥḗřḿīşşīǿƞş ŧǿ şƥḗƈīƒīƈ ŭşḗřş. ϰǈ 衋ǈϑǋϑẛϰǈΰıǋ衋 ǅẛ ϕΰ ΰ鶱ϱǲǋϐϰǲ ſς]

source: Presentation
es: [Ƥřḗşḗƞŧȧŧīǿƞ 鶱ǋ鶱ϰǋǈϕΰϕϱ]

source: Sharing options
es: [Şħȧřīƞɠ ǿƥŧīǿƞş ϕǅǅϐϑϱ靐 ϵϰ]

source: Organization url
es: [Ǿřɠȧƞīzȧŧīǿƞ ŭřŀ ςǲϵ衋ẛǋẛ靐ςϐΐ]

source: Management
es: [Ḿȧƞȧɠḗḿḗƞŧ ΰϑǅ衋ſΐſϑϰϑ]

source: Create a new organization
es: [Ƈřḗȧŧḗ ȧ ƞḗẇ ǿřɠȧƞīzȧŧīǿƞ ǲ鶱ϖǅϑſ ΰ ẛǅ]

source: Company name
es: [Ƈǿḿƥȧƞẏ ƞȧḿḗ 靐ϱΐΰϖςς ςı]

source: Choose size
es: [Ƈħǿǿşḗ şīzḗ 鶱ϑǋıǈǈ ςϰǈς]

source: Business phone
es: [Ɓŭşīƞḗşş ƥħǿƞḗ ǅϰϖ靐ΰςϖϐ ǋ衋衋]

source: Are you translating Open Source content?
es: [Ȧřḗ ẏǿŭ ŧřȧƞşŀȧŧīƞɠ Ǿƥḗƞ Şǿŭřƈḗ ƈǿƞŧḗƞŧ? ϱςǋ ǅ靐ϱ ϵǅ]

source: Click here
es: [Ƈŀīƈķ ħḗřḗ 衋ϐıϕẛ ϖΐςϕ]

source: Yes, my content has Open Source license and I can provide my public repository URL when requested.
es: [Ẏḗş, ḿẏ ƈǿƞŧḗƞŧ ħȧş Ǿƥḗƞ Şǿŭřƈḗ ŀīƈḗƞşḗ ȧƞḓ Ī ƈȧƞ ƥřǿṽīḓḗ ḿẏ ƥŭƀŀīƈ řḗƥǿşīŧǿřẏ ŬŘĿ ẇħḗƞ řḗɋŭḗşŧḗḓ. 靐ẛı鶱 ϱς ϑǅ靐ı鶱ẛϖ]

source: Create organization
es: [Ƈřḗȧŧḗ ǿřɠȧƞīzȧŧīǿƞ 衋ϐςǲϵ鶱 ǈẛı靐]

source: A single subscription for each organization
es: [Ȧ şīƞɠŀḗ şŭƀşƈřīƥŧīǿƞ ƒǿř ḗȧƈħ ǿřɠȧƞīzȧŧīǿƞ ϱ ϱϐǋǅ靐ΐ 靐]
