Repository: kouk/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Plans are billed to the organization, not your user account. Invoices will be sent monthly to your email address or a billing email of your choice.
es: [Ƥŀȧƞş ȧřḗ ƀīŀŀḗḓ ŧǿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ, ƞǿŧ ẏǿŭř ŭşḗř ȧƈƈǿŭƞŧ. Īƞṽǿīƈḗş ẇīŀŀ ƀḗ şḗƞŧ ḿǿƞŧħŀẏ ŧǿ ẏǿŭř ḗḿȧīŀ ȧḓḓřḗşş ǿř ȧ ƀīŀŀīƞɠ ḗḿȧīŀ ǿƒ ẏǿŭř ƈħǿīƈḗ. ΰſ靐ǲϑ ıϐǲ ϑǈǲϵϐς ǈ靐 ϖΐΐ ẛϕ]

source: There seems to be a generic problem creating organization! Please try resubmitting in a while!
es: [Ŧħḗřḗ şḗḗḿş ŧǿ ƀḗ ȧ ɠḗƞḗřīƈ ƥřǿƀŀḗḿ ƈřḗȧŧīƞɠ ǿřɠȧƞīzȧŧīǿƞ! Ƥŀḗȧşḗ ŧřẏ řḗşŭƀḿīŧŧīƞɠ īƞ ȧ ẇħīŀḗ! 靐ǅςǲϐ ǲΐ衋ϖǲ 鶱ǈ]

source: Project ownership request
es: [Ƥřǿĵḗƈŧ ǿẇƞḗřşħīƥ řḗɋŭḗşŧ ΐϰſϐǋϱ靐 ϖ鶱ϱ]

source: <b>%(req_uname)s</b> wants to transfer the project <a href="%(req_projurl)s" target="_blank" title="Open project in new window/tab" class="o-link">%(req_projname)s</a> to this organization.<br>
es: [ <b>%(req_uname)s</b> ẇȧƞŧş ŧǿ ŧřȧƞşƒḗř ŧħḗ ƥřǿĵḗƈŧ <a href="%(req_projurl)s" target="_blank" title="Open project in new window/tab" class="o-link">%(req_projname)s</a> ŧǿ ŧħīş ǿřɠȧƞīzȧŧīǿƞ.<br> 鶱ϱǅΐ鶱ϵſǈΰϵǈǅϰ鶱ſ鶱ϰǈẛϵ]

source: If you accept this request, the plan usage of this organization will be <b>%(new_wordcount)s words</b> and your subscription plan will outgrow its paid-for limits.
es: [Īƒ ẏǿŭ ȧƈƈḗƥŧ ŧħīş řḗɋŭḗşŧ, ŧħḗ ƥŀȧƞ ŭşȧɠḗ ǿƒ ŧħīş ǿřɠȧƞīzȧŧīǿƞ ẇīŀŀ ƀḗ <b>%(new_wordcount)s ẇǿřḓş</b> ȧƞḓ ẏǿŭř şŭƀşƈřīƥŧīǿƞ ƥŀȧƞ ẇīŀŀ ǿŭŧɠřǿẇ īŧş ƥȧīḓ-ƒǿř ŀīḿīŧş. 靐ΰ ẛϑı ςϵ衋ςΐǅ 靐ϵϐϑ ǈǈ靐ϑ鶱ΰΰǅ ϕ]

source: If you accept this request, the plan usage of this organization will be <b>%(new_wordcount)s of %(total_wordcount)s words</b>.
es: [Īƒ ẏǿŭ ȧƈƈḗƥŧ ŧħīş řḗɋŭḗşŧ, ŧħḗ ƥŀȧƞ ŭşȧɠḗ ǿƒ ŧħīş ǿřɠȧƞīzȧŧīǿƞ ẇīŀŀ ƀḗ <b>%(new_wordcount)s ǿƒ %(total_wordcount)s ẇǿřḓş</b>. ǋǋ ςϑΐ ϑ衋ΐǅςſ ẛ衋ǅǲ ǅΐ鶱]

source: Accept request
es: [Ȧƈƈḗƥŧ řḗɋŭḗşŧ ςΐ衋ϕ靐ẛ ϖϕǲϖϖ]

source: Decline request
es: [Ḓḗƈŀīƞḗ řḗɋŭḗşŧ ϰΐςϵǈϐǲ ϕı]

source: Could not transfer the project <b><%%- project %%></b> to the organization <%%- to %%>.
es: [Ƈǿŭŀḓ ƞǿŧ ŧřȧƞşƒḗř ŧħḗ ƥřǿĵḗƈŧ <b><%%- project %%></b> ŧǿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ <%%- to %%>. ǋẛϰǲǋ ϰϱϰ 衋ıςς]

source: Error declining the request of the project <%%- project %%>.
es: [Ḗřřǿř ḓḗƈŀīƞīƞɠ ŧħḗ řḗɋŭḗşŧ ǿƒ ŧħḗ ƥřǿĵḗƈŧ <%%- project %%>. ẛϖǈϵǲ ẛǈϖ]

source: Project ownership
es: [Ƥřǿĵḗƈŧ ǿẇƞḗřşħīƥ ϖΐǈǲϑϵı ΐϱϰ衋]

source: Are you sure you want to <strong>accept</strong> the project <strong><%%- project %%></strong> from the organization <%%- from %%> to the organization <strong><%%- to %%></strong>?
es: [Ȧřḗ ẏǿŭ şŭřḗ ẏǿŭ ẇȧƞŧ ŧǿ <strong>ȧƈƈḗƥŧ</strong> ŧħḗ ƥřǿĵḗƈŧ <strong><%%- project %%></strong> ƒřǿḿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ <%%- from %%> ŧǿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ <strong><%%- to %%></strong>? ϰǋ衋 靐ςΰ ϑΰ衋ſ ı靐ϕ 靐ϑΰϱ ϵſ ϐıǈςϕǅϖΰ]

source: Are you sure you want to <strong>reject</strong> the project <strong><%%- project %%></strong> from the organization <%%- from %%> to the organization <strong><%%- to %%></strong>?
es: [Ȧřḗ ẏǿŭ şŭřḗ ẏǿŭ ẇȧƞŧ ŧǿ <strong>řḗĵḗƈŧ</strong> ŧħḗ ƥřǿĵḗƈŧ <strong><%%- project %%></strong> ƒřǿḿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ <%%- from %%> ŧǿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ <strong><%%- to %%></strong>? ςϵǋ ǲϰϐ ϱǅϱϱ ϑΐϐ ǈıϑϕ ϕς ΐϵϑςϰǋǲϱ]

source: Continue
es: [Ƈǿƞŧīƞŭḗ ſ鶱ϱıϕ衋ΐΐ]

source: %(project_name)s localization - Archived
es: [ %(project_name)s ŀǿƈȧŀīzȧŧīǿƞ - Ȧřƈħīṽḗḓ ϵϐǲϰǋϖ衋ǈΰẛ]

source: %(project)s is being translated to %(lang_count)s languages on Transifex. Sign up to help translate or start your own project.
es: [%(project)s īş ƀḗīƞɠ ŧřȧƞşŀȧŧḗḓ ŧǿ %(lang_count)s ŀȧƞɠŭȧɠḗş ǿƞ Ŧřȧƞşīƒḗẋ. Şīɠƞ ŭƥ ŧǿ ħḗŀƥ ŧřȧƞşŀȧŧḗ ǿř şŧȧřŧ ẏǿŭř ǿẇƞ ƥřǿĵḗƈŧ. ϵıǅẛǲϵϰǲǅϕẛ ϵſ ϕϑıΐϕ ΐ]

source: Archived Project
es: [Ȧřƈħīṽḗḓ Ƥřǿĵḗƈŧ ΰẛǅϑϰſςϵ 衋ǲ]

source: Manage Archive Projects
es: [Ḿȧƞȧɠḗ Ȧřƈħīṽḗ Ƥřǿĵḗƈŧş ϱ衋ΐ衋ǋϑ ı鶱ǋǋ]

source: Αrchived on <span class="u-color-important o-text-large">%(archive_date)s</span>
es: [ Αřƈħīṽḗḓ ǿƞ <span class="u-color-important o-text-large">%(archive_date)s</span> ẛϱſϖıϵϱϰ ǈ]

source: No action can be performed on an archived project.
es: [ Ƞǿ ȧƈŧīǿƞ ƈȧƞ ƀḗ ƥḗřƒǿřḿḗḓ ǿƞ ȧƞ ȧřƈħīṽḗḓ ƥřǿĵḗƈŧ. ]

source: Instead you can check out available projects on <a href="%(org_page)s" class="o-link">%(project_name)s's organization</a> or search for another <a href="%(explore_projects)s" class="o-link">project</a> on Transifex.
es: [ Īƞşŧḗȧḓ ẏǿŭ ƈȧƞ ƈħḗƈķ ǿŭŧ ȧṽȧīŀȧƀŀḗ ƥřǿĵḗƈŧş ǿƞ <a href="%(org_page)s" class="o-link">%(project_name)s'ş ǿřɠȧƞīzȧŧīǿƞ</a> ǿř şḗȧřƈħ ƒǿř ȧƞǿŧħḗř <a href="%(explore_projects)s" class="o-link">ƥřǿĵḗƈŧ</a> ǿƞ Ŧřȧƞşīƒḗẋ. ǲẛ靐ϵ靐ςΰ ϕ鶱ϰ ς鶱ϵ ϐϰǅı鶱 ǈΐı 鶱ΰ靐ς靐ϱ]

source: You can restore or delete the project by managing the organization's <a href="%(org_archive)s" class="o-link">archive</a>.
es: [ Ẏǿŭ ƈȧƞ řḗşŧǿřḗ ǿř ḓḗŀḗŧḗ ŧħḗ ƥřǿĵḗƈŧ ƀẏ ḿȧƞȧɠīƞɠ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ'ş <a href="%(org_archive)s" class="o-link">ȧřƈħīṽḗ</a>. ϵϐϖ ſǋϕ 靐ϕϱſẛı]

source: CLA
es: [ƇĿȦ 靐靐ǅ]

source: You have signed the current <a rel="facebox" href="%(cla_url)s">contributor license agreement</a>.
es: [Ẏǿŭ ħȧṽḗ şīɠƞḗḓ ŧħḗ ƈŭřřḗƞŧ <a rel="facebox" href="%(cla_url)s">ƈǿƞŧřīƀŭŧǿř ŀīƈḗƞşḗ ȧɠřḗḗḿḗƞŧ</a>. ǲıϵ ǅıǋϕ ǋǈſſϕǅ]

source: I have read and agree with this project's <a rel="facebox" href="%(cla_url)s">contributor license agreement</a>.
es: [Ī ħȧṽḗ řḗȧḓ ȧƞḓ ȧɠřḗḗ ẇīŧħ ŧħīş ƥřǿĵḗƈŧ'ş <a rel="facebox" href="%(cla_url)s">ƈǿƞŧřīƀŭŧǿř ŀīƈḗƞşḗ ȧɠřḗḗḿḗƞŧ</a>. ϖ ϖϵ衋ϰ ϐϱıϰ 衋ϖ靐 ϵΰ鶱]

source: Sign it
es: [Şīɠƞ īŧ ǅǅϵς ς鶱]

source: Add project
es: [Ȧḓḓ ƥřǿĵḗƈŧ ΰ鶱ΐ ǈǲϑϵϱǈ衋]

source: Set project information
es: [Şḗŧ ƥřǿĵḗƈŧ īƞƒǿřḿȧŧīǿƞ ϱςǲ ΰıϵ鶱ſςſ]

source: (required)
es: [(řḗɋŭīřḗḓ) ǅςϰϰϖǋϖẛ鶱鶱]

source: The unique URL for your project will be <span id="project-urlpath">www.transifex.com/%(oslug)s/</span><span id="js-project-slug"></span>. You can change it later.
es: [ Ŧħḗ ŭƞīɋŭḗ ŬŘĿ ƒǿř ẏǿŭř ƥřǿĵḗƈŧ ẇīŀŀ ƀḗ <span id="project-urlpath">ẇẇẇ.ŧřȧƞşīƒḗẋ.ƈǿḿ/%(oslug)s/</span><span id="js-project-slug"></span>. Ẏǿŭ ƈȧƞ ƈħȧƞɠḗ īŧ ŀȧŧḗř. ǅǋϖ ǋΰ衋ΰϕς ϰǈẛ ϕΰΐ]

source: e.g. <em class="js-project-name">"%(oname)s Website"</em>. A unique project URL will be created based on the name.
es: [ ḗ.ɠ. <em class="js-project-name">"%(oname)s Ẇḗƀşīŧḗ"</em>. Ȧ ŭƞīɋŭḗ ƥřǿĵḗƈŧ ŬŘĿ ẇīŀŀ ƀḗ ƈřḗȧŧḗḓ ƀȧşḗḓ ǿƞ ŧħḗ ƞȧḿḗ. ǲſΐſ 鶱靐ϐ]

source: Choose privacy type
es: [Ƈħǿǿşḗ ƥřīṽȧƈẏ ŧẏƥḗ 衋衋ǲ衋ǈẛ ǋǅςǋ]

source: Public project
es: [Ƥŭƀŀīƈ ƥřǿĵḗƈŧ ǅϰϱ靐ϰſ ǅǅΐϑϐ]

source: Your project will be visible to the public.
es: [Ẏǿŭř ƥřǿĵḗƈŧ ẇīŀŀ ƀḗ ṽīşīƀŀḗ ŧǿ ŧħḗ ƥŭƀŀīƈ. ıǅΐǋ ϵǈϐϖΐ]

source: My project has an Open Source license (<a href="%(oss_definition)s" target="_blank" class="o-link">What is open source?</a>)
es: [ Ḿẏ ƥřǿĵḗƈŧ ħȧş ȧƞ Ǿƥḗƞ Şǿŭřƈḗ ŀīƈḗƞşḗ (<a href="%(oss_definition)s" target="_blank" class="o-link">Ẇħȧŧ īş ǿƥḗƞ şǿŭřƈḗ?</a>) ǈǅ 衋ΰϱϵΐϐſ]

source: Provide your public URL so we may validate your input
es: [Ƥřǿṽīḓḗ ẏǿŭř ƥŭƀŀīƈ ŬŘĿ şǿ ẇḗ ḿȧẏ ṽȧŀīḓȧŧḗ ẏǿŭř īƞƥŭŧ 衋ΰſıϖ衋靐]

source: Your repository URL
es: [Ẏǿŭř řḗƥǿşīŧǿřẏ ŬŘĿ ẛǈΰϖ ǲϑϑϖΐϕ]

source: Checking URL
es: [Ƈħḗƈķīƞɠ ŬŘĿ ϖ衋鶱ϕϱ靐ǋ衋 ΐ]

source: Repository URL is valid
es: [Řḗƥǿşīŧǿřẏ ŬŘĿ īş ṽȧŀīḓ ςſϐǅ鶱ǲςςΐϐ]

source: Please enter a valid URL for your repository
es: [Ƥŀḗȧşḗ ḗƞŧḗř ȧ ṽȧŀīḓ ŬŘĿ ƒǿř ẏǿŭř řḗƥǿşīŧǿřẏ ςΐϖϕϐϖ ıΰǲΐ]

source: In order to make your project private, please upgrade your plan.
es: [Īƞ ǿřḓḗř ŧǿ ḿȧķḗ ẏǿŭř ƥřǿĵḗƈŧ ƥřīṽȧŧḗ, ƥŀḗȧşḗ ŭƥɠřȧḓḗ ẏǿŭř ƥŀȧƞ. ϕǋ ǲΐϐǲǋ]

source: A private project is only visible to you and your team.
es: [Ȧ ƥřīṽȧŧḗ ƥřǿĵḗƈŧ īş ǿƞŀẏ ṽīşīƀŀḗ ŧǿ ẏǿŭ ȧƞḓ ẏǿŭř ŧḗȧḿ. ϰ ǋΰſǲ衋ϐ]

source: A <b>private project</b> is only visible to you and your team. In order to make a project private, you will need to be on a paid plan.
es: [ Ȧ <b>ƥřīṽȧŧḗ ƥřǿĵḗƈŧ</b> īş ǿƞŀẏ ṽīşīƀŀḗ ŧǿ ẏǿŭ ȧƞḓ ẏǿŭř ŧḗȧḿ. Īƞ ǿřḓḗř ŧǿ ḿȧķḗ ȧ ƥřǿĵḗƈŧ ƥřīṽȧŧḗ, ẏǿŭ ẇīŀŀ ƞḗḗḓ ŧǿ ƀḗ ǿƞ ȧ ƥȧīḓ ƥŀȧƞ. ı ΐϕς衋靐ϕǲǲ衋靐 ǈ鶱]

source: If your project is Open Source, please provide a public URL to the <b>source code</b>, e.g. on GitHub or Bitbucket. <br/><br/>We will check the URL you provided and contact you should we need any additional info.
es: [Īƒ ẏǿŭř ƥřǿĵḗƈŧ īş Ǿƥḗƞ Şǿŭřƈḗ, ƥŀḗȧşḗ ƥřǿṽīḓḗ ȧ ƥŭƀŀīƈ ŬŘĿ ŧǿ ŧħḗ <b>şǿŭřƈḗ ƈǿḓḗ</b>, ḗ.ɠ. ǿƞ ƓīŧĦŭƀ ǿř Ɓīŧƀŭƈķḗŧ. <br/><br/>Ẇḗ ẇīŀŀ ƈħḗƈķ ŧħḗ ŬŘĿ ẏǿŭ ƥřǿṽīḓḗḓ ȧƞḓ ƈǿƞŧȧƈŧ ẏǿŭ şħǿŭŀḓ ẇḗ ƞḗḗḓ ȧƞẏ ȧḓḓīŧīǿƞȧŀ īƞƒǿ. ı衋 ΐϖϰς 鶱ϕ衋ſǅ鶱ǅ ΐ靐 ſ鶱ϱς 衋鶱ϰẛẛϖı ϰϖϑϕı衋 ϵǲ鶱]

source: Choose project type
es: [Ƈħǿǿşḗ ƥřǿĵḗƈŧ ŧẏƥḗ ϰǈıǈϕϕ ϕϰǋϑ]

source: File-based Project
es: [Ƒīŀḗ-ƀȧşḗḓ Ƥřǿĵḗƈŧ ϰǈϖΐǅϐϵǅſϕ]

source: Upload a language file (eg. po, yml, xliff) with your content in the source language.
es: [Ŭƥŀǿȧḓ ȧ ŀȧƞɠŭȧɠḗ ƒīŀḗ (ḗɠ. ƥǿ, ẏḿŀ, ẋŀīƒƒ) ẇīŧħ ẏǿŭř ƈǿƞŧḗƞŧ īƞ ŧħḗ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ. ϐẛϖ靐ϱǅ ϰ ϕΰſϰ衋]

source: Live Project
es: [Ŀīṽḗ Ƥřǿĵḗƈŧ ϐϑǅ鶱 衋ǋ衋衋ς]

source: Translate your website in real time through Javascript. No need for intermediate files.
es: [Ŧřȧƞşŀȧŧḗ ẏǿŭř ẇḗƀşīŧḗ īƞ řḗȧŀ ŧīḿḗ ŧħřǿŭɠħ Ĵȧṽȧşƈřīƥŧ. Ƞǿ ƞḗḗḓ ƒǿř īƞŧḗřḿḗḓīȧŧḗ ƒīŀḗş. ſǅϰǲǋΰϖϑ靐 ϱıϕϑ]

source: <b>Transifex Live</b> is not available for organizations in Open Source plan. Please consider upgrading to use it.
es: [ <b>Ŧřȧƞşīƒḗẋ Ŀīṽḗ</b> īş ƞǿŧ ȧṽȧīŀȧƀŀḗ ƒǿř ǿřɠȧƞīzȧŧīǿƞş īƞ Ǿƥḗƞ Şǿŭřƈḗ ƥŀȧƞ. Ƥŀḗȧşḗ ƈǿƞşīḓḗř ŭƥɠřȧḓīƞɠ ŧǿ ŭşḗ īŧ. ϰϑϕ靐靐ϱϖϕϑϕ]

source: Assign to team
es: [Ȧşşīɠƞ ŧǿ ŧḗȧḿ ıϐǈϵıϵ 鶱ϰ 衋ϰ]

source: Create a new team for this project
es: [Ƈřḗȧŧḗ ȧ ƞḗẇ ŧḗȧḿ ƒǿř ŧħīş ƥřǿĵḗƈŧ ϵΰΰ衋ςϕ 靐 ϰ]

source: Assign this project to an existing team
es: [Ȧşşīɠƞ ŧħīş ƥřǿĵḗƈŧ ŧǿ ȧƞ ḗẋīşŧīƞɠ ŧḗȧḿ ϰẛǋ靐ſ衋 靐ϱ靐]

source: Assign this project to
es: [Ȧşşīɠƞ ŧħīş ƥřǿĵḗƈŧ ŧǿ ϖẛẛϰϰϑ 靐ϱ靐ϐ]

source: Select a team
es: [Şḗŀḗƈŧ ȧ ŧḗȧḿ ΐǲǈϑΐΰ ΐ ǈς]

source: Start typing to filter teams
es: [Şŧȧřŧ ŧẏƥīƞɠ ŧǿ ƒīŀŧḗř ŧḗȧḿş ΐǅϑ衋ǲ 鶱ϵ鶱ẛϑ]

source: <b>Teams</b> consist of people that translate, review and work together to localize content into a set of languages.
es: [ <b>Ŧḗȧḿş</b> ƈǿƞşīşŧ ǿƒ ƥḗǿƥŀḗ ŧħȧŧ ŧřȧƞşŀȧŧḗ, řḗṽīḗẇ ȧƞḓ ẇǿřķ ŧǿɠḗŧħḗř ŧǿ ŀǿƈȧŀīzḗ ƈǿƞŧḗƞŧ īƞŧǿ ȧ şḗŧ ǿƒ ŀȧƞɠŭȧɠḗş. ǋςǋǋſ鶱ǲ衋ΰǈ]

source: Select languages
es: [Şḗŀḗƈŧ ŀȧƞɠŭȧɠḗş ϵϵΰϕϐ靐 ς靐ϐΰ]

source: Choose a source language
es: [Ƈħǿǿşḗ ȧ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ ǈǈẛϑϱϕ ı ϰ]

source: Show more
es: [Şħǿẇ ḿǿřḗ ϐ衋靐ǅ ıϐſı]

source: Show less
es: [Şħǿẇ ŀḗşş ıϑẛſ ǅıςΐ]

source: to
es: [ŧǿ ϰſ]

source: Target languages
es: [Ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗş ϕϑϕǋ鶱ǋ ǋıςϱ]

source: Choose a target language
es: [Ƈħǿǿşḗ ȧ ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗ ϐǋſϱ靐ϑ ϵ ϱ]

source: clear target languages
es: [ƈŀḗȧř ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗş ẛΰ靐ΰ衋 ıǈẛǈϐ]

source: The <b>source language</b> is the language you are translating from - it's usually what you develop your app or content in. This cannot be changed later.
es: [Ŧħḗ <b>şǿŭřƈḗ ŀȧƞɠŭȧɠḗ</b> īş ŧħḗ ŀȧƞɠŭȧɠḗ ẏǿŭ ȧřḗ ŧřȧƞşŀȧŧīƞɠ ƒřǿḿ - īŧ'ş ŭşŭȧŀŀẏ ẇħȧŧ ẏǿŭ ḓḗṽḗŀǿƥ ẏǿŭř ȧƥƥ ǿř ƈǿƞŧḗƞŧ īƞ. Ŧħīş ƈȧƞƞǿŧ ƀḗ ƈħȧƞɠḗḓ ŀȧŧḗř. ϱΐ靐 ϖǋϖııǲ靐ϵ靐 ΰςıſıǋǅǈ衋ϐϱ靐]

source: <b>Target languages</b> are the languages you want to translate your content to. You can always add and remove languages later on.
es: [ <b>Ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗş</b> ȧřḗ ŧħḗ ŀȧƞɠŭȧɠḗş ẏǿŭ ẇȧƞŧ ŧǿ ŧřȧƞşŀȧŧḗ ẏǿŭř ƈǿƞŧḗƞŧ ŧǿ. Ẏǿŭ ƈȧƞ ȧŀẇȧẏş ȧḓḓ ȧƞḓ řḗḿǿṽḗ ŀȧƞɠŭȧɠḗş ŀȧŧḗř ǿƞ. ΰǲǅϑϖ衋ϑ靐ı ΰςΰϐıſ]

source: Create project
es: [Ƈřḗȧŧḗ ƥřǿĵḗƈŧ ϐıϵΰς鶱 鶱ΰςẛẛ]

source: There seems to be a generic problem creating project! Please try resubmitting in a while!
es: [Ŧħḗřḗ şḗḗḿş ŧǿ ƀḗ ȧ ɠḗƞḗřīƈ ƥřǿƀŀḗḿ ƈřḗȧŧīƞɠ ƥřǿĵḗƈŧ! Ƥŀḗȧşḗ ŧřẏ řḗşŭƀḿīŧŧīƞɠ īƞ ȧ ẇħīŀḗ! ẛıſǅϕ ϵǋẛ鶱ſ ſϖ]

source: Project Language
es: [Ƥřǿĵḗƈŧ Ŀȧƞɠŭȧɠḗ ǈıϵΐẛ靐鶱 ΰẛϐ]

source: <span class="u-fontSize-big u-color-systemWarning">%(notranslators)s</span> <span class="u-fontSize-default u-marginRight-2x">without translators</span>
es: [ <span class="u-fontSize-big u-color-systemWarning">%(notranslators)s</span> <span class="u-fontSize-default u-marginRight-2x">ẇīŧħǿŭŧ ŧřȧƞşŀȧŧǿřş</span> ς衋鶱ϑΐ ΰΐǈϐϖϰςϕΰϕǈϖΰ靐ϱǈϑ]

source: Requested by
es: [Řḗɋŭḗşŧḗḓ ƀẏ ǲΰς鶱ϵẛǅı衋]

source: language code
es: [ŀȧƞɠŭȧɠḗ ƈǿḓḗ ϖϵſ鶱衋ΐϰϑ ςǅ]

source: source language
es: [şǿŭřƈḗ ŀȧƞɠŭȧɠḗ ǈǅſϵΐΰ ϐϖϕ]

source: [%(counter)s join request]
es: [ [%(counter)s ĵǿīƞ řḗɋŭḗşŧ] ]

source: No translation team has been created yet. Why don't you start one?
es: [Ƞǿ ŧřȧƞşŀȧŧīǿƞ ŧḗȧḿ ħȧş ƀḗḗƞ ƈřḗȧŧḗḓ ẏḗŧ. Ẇħẏ ḓǿƞ'ŧ ẏǿŭ şŧȧřŧ ǿƞḗ? ςς ΰ衋ϐϵϑ鶱ϖ]

source: To create languages and translation teams you need to first <strong>create your resources</strong> by uploading your files. You can do it <a href="%(url_resources)s">here</a>.
es: [ Ŧǿ ƈřḗȧŧḗ ŀȧƞɠŭȧɠḗş ȧƞḓ ŧřȧƞşŀȧŧīǿƞ ŧḗȧḿş ẏǿŭ ƞḗḗḓ ŧǿ ƒīřşŧ <strong>ƈřḗȧŧḗ ẏǿŭř řḗşǿŭřƈḗş</strong> ƀẏ ŭƥŀǿȧḓīƞɠ ẏǿŭř ƒīŀḗş. Ẏǿŭ ƈȧƞ ḓǿ īŧ <a href="%(url_resources)s">ħḗřḗ</a>. ςϑ ϕϰϰϑ靐靐 ıςǅǅϐϕ靐ǅϑ 靐ǋǅ ǲϑ鶱ıϑςϕ]

source: Add a new language to translate this project by clicking "Edit languages".
es: [ Ȧḓḓ ȧ ƞḗẇ ŀȧƞɠŭȧɠḗ ŧǿ ŧřȧƞşŀȧŧḗ ŧħīş ƥřǿĵḗƈŧ ƀẏ ƈŀīƈķīƞɠ "Ḗḓīŧ ŀȧƞɠŭȧɠḗş". ǋϖı 鶱 ẛǈẛ ẛ]

source: Request a new language to translate this project by clicking "Request language".
es: [ Řḗɋŭḗşŧ ȧ ƞḗẇ ŀȧƞɠŭȧɠḗ ŧǿ ŧřȧƞşŀȧŧḗ ŧħīş ƥřǿĵḗƈŧ ƀẏ ƈŀīƈķīƞɠ "Řḗɋŭḗşŧ ŀȧƞɠŭȧɠḗ". ǋǲςΰſıϵ ǋ ϖϰ]

source: Change ownership
es: [Ƈħȧƞɠḗ ǿẇƞḗřşħīƥ ǋϑı鶱ſ鶱 ΰǅϵΐ]

source: Project url
es: [Ƥřǿĵḗƈŧ ŭřŀ ΰϵǲ靐靐ϕǲ ϵǈǅ]

source: Extended project description
es: [Ḗẋŧḗƞḓḗḓ ƥřǿĵḗƈŧ ḓḗşƈřīƥŧīǿƞ ǋẛ鶱鶱ϱ鶱ǋΐ ǲ鶱]

source: Setup
es: [Şḗŧŭƥ ıϑııẛ]

source: The language of your original, untranslated content.
es: [Ŧħḗ ŀȧƞɠŭȧɠḗ ǿƒ ẏǿŭř ǿřīɠīƞȧŀ, ŭƞŧřȧƞşŀȧŧḗḓ ƈǿƞŧḗƞŧ. ΰ靐ǈ ǲςϰ]

source: More about source language
es: [Ḿǿřḗ ȧƀǿŭŧ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ ı衋ΰ衋 ϑΰςǲı]

source: My project has an Open Source license
es: [Ḿẏ ƥřǿĵḗƈŧ ħȧş ȧƞ Ǿƥḗƞ Şǿŭřƈḗ ŀīƈḗƞşḗ ςΐ ǈΐẛ鶱ϕς鶱]

source: Please provide your project's public repository URL. Our system will check to ensure it's a valid link.
es: [Ƥŀḗȧşḗ ƥřǿṽīḓḗ ẏǿŭř ƥřǿĵḗƈŧ'ş ƥŭƀŀīƈ řḗƥǿşīŧǿřẏ ŬŘĿ. Ǿŭř şẏşŧḗḿ ẇīŀŀ ƈħḗƈķ ŧǿ ḗƞşŭřḗ īŧ'ş ȧ ṽȧŀīḓ ŀīƞķ. ẛſǅϵſΰ ς鶱ϖΐǲΰı 衋ϐ]

source: An open source project is one licensed under an OSI-approved license, such as GPL or BSD, with publicly available source code. <a href="%(oss_definition)s" target="_blank" class="o-link">Read more in our documentation</a>
es: [ Ȧƞ ǿƥḗƞ şǿŭřƈḗ ƥřǿĵḗƈŧ īş ǿƞḗ ŀīƈḗƞşḗḓ ŭƞḓḗř ȧƞ ǾŞĪ-ȧƥƥřǿṽḗḓ ŀīƈḗƞşḗ, şŭƈħ ȧş ƓƤĿ ǿř ƁŞḒ, ẇīŧħ ƥŭƀŀīƈŀẏ ȧṽȧīŀȧƀŀḗ şǿŭřƈḗ ƈǿḓḗ. <a href="%(oss_definition)s" target="_blank" class="o-link">Řḗȧḓ ḿǿřḗ īƞ ǿŭř ḓǿƈŭḿḗƞŧȧŧīǿƞ</a> ıς ϱſıϐ ϖΐϱϵϵǋ ϖǅ衋靐ϵǈǲ ǈϑ ǋϐ鶱 靐衋ϑǲΰ]

source: DELETE %(project_name)s project
es: [ ḒḖĿḖŦḖ %(project_name)s ƥřǿĵḗƈŧ ϱϐϐ]

source: Deleting a project you also delete project's: <ul class="o-list o-list--bullets"> <li class="o-list__item">Resources</li> <li class="o-list__item">Τranslations</li> <li class="o-list__item">Translation Memory</li> </ul>
es: [ Ḓḗŀḗŧīƞɠ ȧ ƥřǿĵḗƈŧ ẏǿŭ ȧŀşǿ ḓḗŀḗŧḗ ƥřǿĵḗƈŧ'ş: <ul class="o-list o-list--bullets"> <li class="o-list__item">Řḗşǿŭřƈḗş</li> <li class="o-list__item">Τřȧƞşŀȧŧīǿƞş</li> <li class="o-list__item">Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ</li> </ul> ǅǈΐΐϱϖϰΰ ſ ςſΐΰϵǋϑ ſẛΐ ǅ鶱ǋ衋 ϕΰϵϰΐǲ ϵǋϑ鶱ςϐǋϐ靐]

source: This action is irreversible. You will not be able to restore any of your project data after clicking DELETE.
es: [ Ŧħīş ȧƈŧīǿƞ īş īřřḗṽḗřşīƀŀḗ. Ẏǿŭ ẇīŀŀ ƞǿŧ ƀḗ ȧƀŀḗ ŧǿ řḗşŧǿřḗ ȧƞẏ ǿƒ ẏǿŭř ƥřǿĵḗƈŧ ḓȧŧȧ ȧƒŧḗř ƈŀīƈķīƞɠ ḒḖĿḖŦḖ. ςſϰǅ ΐϕςΐ鶱ẛ ΰΰ]

source: Project's <a href="%(project_url)s" class="o-link" target="_blank">public page url</a> will also be removed so please update any external references you have to the specific url.
es: [ Ƥřǿĵḗƈŧ'ş <a href="%(project_url)s" class="o-link" target="_blank">ƥŭƀŀīƈ ƥȧɠḗ ŭřŀ</a> ẇīŀŀ ȧŀşǿ ƀḗ řḗḿǿṽḗḓ şǿ ƥŀḗȧşḗ ŭƥḓȧŧḗ ȧƞẏ ḗẋŧḗřƞȧŀ řḗƒḗřḗƞƈḗş ẏǿŭ ħȧṽḗ ŧǿ ŧħḗ şƥḗƈīƒīƈ ŭřŀ. ǅϖϰςϕ鶱ϵ靐ΐ ςϐ ΐϐẛς靐衋ǋϱı靐ΰΐ衋ΰ]

source: Instead of deleting this project you can archive it and restore it whenever you need to. Check <a href="%(org_archive)s" class="o-link">archive options</a>.
es: [ Īƞşŧḗȧḓ ǿƒ ḓḗŀḗŧīƞɠ ŧħīş ƥřǿĵḗƈŧ ẏǿŭ ƈȧƞ ȧřƈħīṽḗ īŧ ȧƞḓ řḗşŧǿřḗ īŧ ẇħḗƞḗṽḗř ẏǿŭ ƞḗḗḓ ŧǿ. Ƈħḗƈķ <a href="%(org_archive)s" class="o-link">ȧřƈħīṽḗ ǿƥŧīǿƞş</a>. ǈϑϰϕϑϵϐ ς鶱 ſΐς衋ıϕΰ衋 ıẛ]

source: Change %(project_name)s project ownership
es: [Ƈħȧƞɠḗ %(project_name)s ƥřǿĵḗƈŧ ǿẇƞḗřşħīƥ ϰǈϰΰςϐ ϵǲϰ衋]

source: There is a pending request to the organization %(name)s.
es: [Ŧħḗřḗ īş ȧ ƥḗƞḓīƞɠ řḗɋŭḗşŧ ŧǿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(name)s. 靐ǈϵϵǈ ǋϖ]

source: By changing ownership, your project is transferred to another organization. In this case, it is managed by the other organization and gets translated by its translators.
es: [Ɓẏ ƈħȧƞɠīƞɠ ǿẇƞḗřşħīƥ, ẏǿŭř ƥřǿĵḗƈŧ īş ŧřȧƞşƒḗřřḗḓ ŧǿ ȧƞǿŧħḗř ǿřɠȧƞīzȧŧīǿƞ. Īƞ ŧħīş ƈȧşḗ, īŧ īş ḿȧƞȧɠḗḓ ƀẏ ŧħḗ ǿŧħḗř ǿřɠȧƞīzȧŧīǿƞ ȧƞḓ ɠḗŧş ŧřȧƞşŀȧŧḗḓ ƀẏ īŧş ŧřȧƞşŀȧŧǿřş. ıǅ ſǲϖϵΐǋ靐鶱 ǈϰǋϖ鶱ǅẛ靐ΐϑ ǅϑΐϕ ϱϕ]

source: Fill-in the <strong>slug</strong> of the organization that should own this project.<br>For example this organization's slug is <strong>%(org_slug)s</strong> found in the URL right after the domain (first '/').
es: [ Ƒīŀŀ-īƞ ŧħḗ <strong>şŀŭɠ</strong> ǿƒ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ ŧħȧŧ şħǿŭŀḓ ǿẇƞ ŧħīş ƥřǿĵḗƈŧ.<br>Ƒǿř ḗẋȧḿƥŀḗ ŧħīş ǿřɠȧƞīzȧŧīǿƞ'ş şŀŭɠ īş <strong>%(org_slug)s</strong> ƒǿŭƞḓ īƞ ŧħḗ ŬŘĿ řīɠħŧ ȧƒŧḗř ŧħḗ ḓǿḿȧīƞ (ƒīřşŧ '/'). ẛςſϑſ鶱ϐ ϱ靐ϑ ǋΰǅϵϐǋΐϑǋǅϖςẛıǋϑſϕς]

source: Send request
es: [Şḗƞḓ řḗɋŭḗşŧ ǈϖǲϕ ϵ衋ϕϐΰ]

# tab heading for main project settings
source: Main
es: [Ḿȧīƞ ǈϵϱϖ]

source: You can specify a callback URL which Transifex will visit whenever a translation for a file is completed or fully reviewed. You can also add a custom secret key that you will use to verify that the request comes from Transifex.<br/> Find out more about web hooks on our <a class="o-link" target="_blank" href="%(webhooks_url)s">documentation</a>.
es: [Ẏǿŭ ƈȧƞ şƥḗƈīƒẏ ȧ ƈȧŀŀƀȧƈķ ŬŘĿ ẇħīƈħ Ŧřȧƞşīƒḗẋ ẇīŀŀ ṽīşīŧ ẇħḗƞḗṽḗř ȧ ŧřȧƞşŀȧŧīǿƞ ƒǿř ȧ ƒīŀḗ īş ƈǿḿƥŀḗŧḗḓ ǿř ƒŭŀŀẏ řḗṽīḗẇḗḓ. Ẏǿŭ ƈȧƞ ȧŀşǿ ȧḓḓ ȧ ƈŭşŧǿḿ şḗƈřḗŧ ķḗẏ ŧħȧŧ ẏǿŭ ẇīŀŀ ŭşḗ ŧǿ ṽḗřīƒẏ ŧħȧŧ ŧħḗ řḗɋŭḗşŧ ƈǿḿḗş ƒřǿḿ Ŧřȧƞşīƒḗẋ.<br/> Ƒīƞḓ ǿŭŧ ḿǿřḗ ȧƀǿŭŧ ẇḗƀ ħǿǿķş ǿƞ ǿŭř <a class="o-link" target="_blank" href="%(webhooks_url)s">ḓǿƈŭḿḗƞŧȧŧīǿƞ</a>. ϐ衋ı ıϱς ϰ鶱ϰϐ鶱ſǈ ϵı ẛϱϑǋϵϵΰẛ ϐΰϑ ǈϑǋϰǲ ǋ鶱ϱϱϕΰΰϐ鶱 ςẛϵẛ ϑΐΐǅǋ ϑςıϐΐſ鶱ϕ]

source: Override organization's Machine Translation settings
es: [Ǿṽḗřřīḓḗ ǿřɠȧƞīzȧŧīǿƞ'ş Ḿȧƈħīƞḗ Ŧřȧƞşŀȧŧīǿƞ şḗŧŧīƞɠş ΐςϵϱϖϑǲ]

source: Machine Translation is set on your <a class="o-link" href="%(url_org_mt_settings)s" title="Machine Translation settings of your organization">organization settings</a> for all projects.<br/> Setting a Machine Translation key here will override organization's settings for this project.
es: [ Ḿȧƈħīƞḗ Ŧřȧƞşŀȧŧīǿƞ īş şḗŧ ǿƞ ẏǿŭř <a class="o-link" href="%(url_org_mt_settings)s" title="Machine Translation settings of your organization">ǿřɠȧƞīzȧŧīǿƞ şḗŧŧīƞɠş</a> ƒǿř ȧŀŀ ƥřǿĵḗƈŧş.<br/> Şḗŧŧīƞɠ ȧ Ḿȧƈħīƞḗ Ŧřȧƞşŀȧŧīǿƞ ķḗẏ ħḗřḗ ẇīŀŀ ǿṽḗřřīḓḗ ǿřɠȧƞīzȧŧīǿƞ'ş şḗŧŧīƞɠş ƒǿř ŧħīş ƥřǿĵḗƈŧ. 衋ſẛςǅıı ΰςϵſıΰΰϰΐϵǈ ǲϖ ǈ鶱鶱 ϑ靐 ı靐ǲı ǋ靐 ǅǈǋ靐ſϑϑǋǋ]

source: Translation Memory(TM)
es: [Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ(ŦḾ) ẛǅǈΰǋ衋ϕẛϵ衋靐]

source: Import content from a TM into this project.
es: [Īḿƥǿřŧ ƈǿƞŧḗƞŧ ƒřǿḿ ȧ ŦḾ īƞŧǿ ŧħīş ƥřǿĵḗƈŧ. ς鶱靐ΰϱ鶱 ϑǅǋ]

source: Import
es: [Īḿƥǿřŧ ϱϑǅΐϵǲ]

source: Download content as Translation Memory Files (TMX)
es: [Ḓǿẇƞŀǿȧḓ ƈǿƞŧḗƞŧ ȧş Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ Ƒīŀḗş (ŦḾẊ) 衋ΐ靐ǅẛſϰ]

source: Include source language strings that have no translations.
es: [Īƞƈŀŭḓḗ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ şŧřīƞɠş ŧħȧŧ ħȧṽḗ ƞǿ ŧřȧƞşŀȧŧīǿƞş. ǅ衋衋ϰϵſ鶱]

source: Certain strings might not have translations for all languages. Also keep in mind that TMX files are updated periodically and might not include very recently modified translations.
es: [ Ƈḗřŧȧīƞ şŧřīƞɠş ḿīɠħŧ ƞǿŧ ħȧṽḗ ŧřȧƞşŀȧŧīǿƞş ƒǿř ȧŀŀ ŀȧƞɠŭȧɠḗş. Ȧŀşǿ ķḗḗƥ īƞ ḿīƞḓ ŧħȧŧ ŦḾẊ ƒīŀḗş ȧřḗ ŭƥḓȧŧḗḓ ƥḗřīǿḓīƈȧŀŀẏ ȧƞḓ ḿīɠħŧ ƞǿŧ īƞƈŀŭḓḗ ṽḗřẏ řḗƈḗƞŧŀẏ ḿǿḓīƒīḗḓ ŧřȧƞşŀȧŧīǿƞş. ςςǋςǅϱǈ ǲǅϖı衋ǋϵ ǅϑΐǅϱ ΐ鶱]

source: No translations available for downloading
es: [Ƞǿ ŧřȧƞşŀȧŧīǿƞş ȧṽȧīŀȧƀŀḗ ƒǿř ḓǿẇƞŀǿȧḓīƞɠ ϐǲ ǈΰΰςııϱẛ]

source: Create a resource and translate some strings before downloading your TMX file.
es: [Ƈřḗȧŧḗ ȧ řḗşǿŭřƈḗ ȧƞḓ ŧřȧƞşŀȧŧḗ şǿḿḗ şŧřīƞɠş ƀḗƒǿřḗ ḓǿẇƞŀǿȧḓīƞɠ ẏǿŭř ŦḾẊ ƒīŀḗ. ǋǲ靐ẛϵϰ ẛ ẛϑſ]

source: Take me to my resources
es: [Ŧȧķḗ ḿḗ ŧǿ ḿẏ řḗşǿŭřƈḗş ǋſǋϐ ſϑ ςϕ]

source: Search and remove strings from the Translation Memory.
es: [Şḗȧřƈħ ȧƞḓ řḗḿǿṽḗ şŧřīƞɠş ƒřǿḿ ŧħḗ Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ. ϕϕΐ靐ϱ衋]

source: TM language
es: [ŦḾ ŀȧƞɠŭȧɠḗ 鶱ϱ ϰǲϕǋſẛſ靐]

source: Search term in source language
es: [Şḗȧřƈħ ŧḗřḿ īƞ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ ϐϐϰΐςϵ ϰ衋衋]

source: Type a string
es: [Ŧẏƥḗ ȧ şŧřīƞɠ ϑΰΐẛ ǈ ϖ衋ϖ鶱]

source: Available only for %(planname)s plan and above.
es: [ Ȧṽȧīŀȧƀŀḗ ǿƞŀẏ ƒǿř %(planname)s ƥŀȧƞ ȧƞḓ ȧƀǿṽḗ. ]

source: Press here to upgrade.
es: [Ƥřḗşş ħḗřḗ ŧǿ ŭƥɠřȧḓḗ. ǲϑϑϰǈ ΰǲẛΰ]

source: No results found
es: [Ƞǿ řḗşŭŀŧş ƒǿŭƞḓ ςϐ ϕϰϐǅǋϕϱ]

source: Try searching with a different source string term
es: [Ŧřẏ şḗȧřƈħīƞɠ ẇīŧħ ȧ ḓīƒƒḗřḗƞŧ şǿŭřƈḗ şŧřīƞɠ ŧḗřḿ ẛ衋ϰ ΰϐϕẛϰſ]

source: Resource:
es: [Řḗşǿŭřƈḗ: ϵǈǅϑẛ鶱ϖıϰ]

source: Remove this suggestion from the Translation Memory
es: [Řḗḿǿṽḗ ŧħīş şŭɠɠḗşŧīǿƞ ƒřǿḿ ŧħḗ Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ ϵ衋ϑ衋ϵǲ]

source: Available only for %(planname)s plan and above.
es: [Ȧṽȧīŀȧƀŀḗ ǿƞŀẏ ƒǿř %(planname)s ƥŀȧƞ ȧƞḓ ȧƀǿṽḗ. ϵǲΐϰϱϵſϐϑ]

source: Are you sure you want to delete this entry?
es: [Ȧřḗ ẏǿŭ şŭřḗ ẏǿŭ ẇȧƞŧ ŧǿ ḓḗŀḗŧḗ ŧħīş ḗƞŧřẏ? ϖΐǲ ςϕı ϖı]

source: By increasing the minimum number of votes required for a suggestion to be used, any existing suggestions with fewer than __num__ votes will not be considered translated
es: [ Ɓẏ īƞƈřḗȧşīƞɠ ŧħḗ ḿīƞīḿŭḿ ƞŭḿƀḗř ǿƒ ṽǿŧḗş řḗɋŭīřḗḓ ƒǿř ȧ şŭɠɠḗşŧīǿƞ ŧǿ ƀḗ ŭşḗḓ, ȧƞẏ ḗẋīşŧīƞɠ şŭɠɠḗşŧīǿƞş ẇīŧħ ƒḗẇḗř ŧħȧƞ __ƞŭḿ__ ṽǿŧḗş ẇīŀŀ ƞǿŧ ƀḗ ƈǿƞşīḓḗřḗḓ ŧřȧƞşŀȧŧḗḓ ϰ靐 ϕς靐ς衋鶱ϖϑϖϖ ϐıϱ ıſ衋衋ıϵẛ 鶱ǋẛ]

source: The number of votes must be between __num_min__ and __num_max__
es: [ Ŧħḗ ƞŭḿƀḗř ǿƒ ṽǿŧḗş ḿŭşŧ ƀḗ ƀḗŧẇḗḗƞ __ƞŭḿ_ḿīƞ__ ȧƞḓ __ƞŭḿ_ḿȧẋ__ ǈǋΰ ϑ衋ſ衋]

source: Edit languages
es: [Ḗḓīŧ ŀȧƞɠŭȧɠḗş ǋẛϖϑ ϕǲϱǈϕ靐衋]

source: Request language
es: [Řḗɋŭḗşŧ ŀȧƞɠŭȧɠḗ 靐ǈǋǲς靐ǈ 靐ıΰ]

source: Get TMX file
es: [Ɠḗŧ ŦḾẊ ƒīŀḗ ϐϑǋ ΰϵ靐 ϐı]

source: Upgrade your plan to enable TMX download
es: [Ŭƥɠřȧḓḗ ẏǿŭř ƥŀȧƞ ŧǿ ḗƞȧƀŀḗ ŦḾẊ ḓǿẇƞŀǿȧḓ ıϱϰϵıϑϱ ΰẛ]

source: Watch language
es: [Ẇȧŧƈħ ŀȧƞɠŭȧɠḗ ϵϱςϱΐ ΐ靐ΐΐǲǅ]

source: Unwatch language
es: [Ŭƞẇȧŧƈħ ŀȧƞɠŭȧɠḗ ϑϱϵΐϑǈϱ ϕǈϰ]

source: Something went wrong while deleting your language
es: [Şǿḿḗŧħīƞɠ ẇḗƞŧ ẇřǿƞɠ ẇħīŀḗ ḓḗŀḗŧīƞɠ ẏǿŭř ŀȧƞɠŭȧɠḗ ϰǈǋǲǲıǈſǅ]

source: Add project maintainers
es: [Ȧḓḓ ƥřǿĵḗƈŧ ḿȧīƞŧȧīƞḗřş ǋǲǲ 衋ϱΰǈΰΐǈ]

source: Edit List
es: [Ḗḓīŧ Ŀīşŧ ϕϑǋſ ǅıϰϑ]

source: No project maintainers
es: [Ƞǿ ƥřǿĵḗƈŧ ḿȧīƞŧȧīƞḗřş ıϖ ϕϵϱϖΐΐϵ]

source: Organization administrators act as project maintainers, you can press the add project maintainers button to delegate this task.
es: [Ǿřɠȧƞīzȧŧīǿƞ ȧḓḿīƞīşŧřȧŧǿřş ȧƈŧ ȧş ƥřǿĵḗƈŧ ḿȧīƞŧȧīƞḗřş, ẏǿŭ ƈȧƞ ƥřḗşş ŧħḗ ȧḓḓ ƥřǿĵḗƈŧ ḿȧīƞŧȧīƞḗřş ƀŭŧŧǿƞ ŧǿ ḓḗŀḗɠȧŧḗ ŧħīş ŧȧşķ. ııǋϑΰǈΰıẛǈǋ靐 ϐϕΐǲϰ靐ϑ靐ſ]

source: At least one maintainer is required for a project
es: [Ȧŧ ŀḗȧşŧ ǿƞḗ ḿȧīƞŧȧīƞḗř īş řḗɋŭīřḗḓ ƒǿř ȧ ƥřǿĵḗƈŧ 衋ǲ ẛ靐ı衋ẛ 鶱]

source: %(project_name)s localization
es: [ %(project_name)s ŀǿƈȧŀīzȧŧīǿƞ 鶱ΐΰ鶱ϕ靐ẛǈϖϱ]

source: This project uses Transifex to localize their content and reach thousands of people.<br/> Want to learn how Transifex helps you go global?&nbsp; <a href="%(tour_management_url)s" class="o-link">Read more</a>
es: [ Ŧħīş ƥřǿĵḗƈŧ ŭşḗş Ŧřȧƞşīƒḗẋ ŧǿ ŀǿƈȧŀīzḗ ŧħḗīř ƈǿƞŧḗƞŧ ȧƞḓ řḗȧƈħ ŧħǿŭşȧƞḓş ǿƒ ƥḗǿƥŀḗ.<br/> Ẇȧƞŧ ŧǿ ŀḗȧřƞ ħǿẇ Ŧřȧƞşīƒḗẋ ħḗŀƥş ẏǿŭ ɠǿ ɠŀǿƀȧŀ?&nbsp; <a href="%(tour_management_url)s" class="o-link">Řḗȧḓ ḿǿřḗ</a> ϱǈϱϖ ſǈǲϑ衋ϵ靐 ǅ鶱ϵǈ ϑϱǈϱǲϰϵςΐ ςΰ ϱϕϖẛ]

source: You can help translate "%(project_name)s" by requesting to join the project's team.
es: [ Ẏǿŭ ƈȧƞ ħḗŀƥ ŧřȧƞşŀȧŧḗ "%(project_name)s" ƀẏ řḗɋŭḗşŧīƞɠ ŧǿ ĵǿīƞ ŧħḗ ƥřǿĵḗƈŧ'ş ŧḗȧḿ. ǈǈϑ ϑϐǅ ẛ]

source: Help Translate "%(project_name)s"
es: [Ħḗŀƥ Ŧřȧƞşŀȧŧḗ "%(project_name)s" ſııϰ ϵΐϰΰſ]

source: Localize your project
es: [Ŀǿƈȧŀīzḗ ẏǿŭř ƥřǿĵḗƈŧ 靐ϖıςǅǈſϱ ϵ]

source: Join team
es: [Ĵǿīƞ ŧḗȧḿ ΰǲẛΐ 衋ϱẛς]

source: There is no activity the last weeks
es: [Ŧħḗřḗ īş ƞǿ ȧƈŧīṽīŧẏ ŧħḗ ŀȧşŧ ẇḗḗķş ϑǅϰςς ϑΰ ςϰ]

source: You can join this project and help in its translation.
es: [Ẏǿŭ ƈȧƞ ĵǿīƞ ŧħīş ƥřǿĵḗƈŧ ȧƞḓ ħḗŀƥ īƞ īŧş ŧřȧƞşŀȧŧīǿƞ. ϱ鶱靐 ϕϰϖ]

source: Project Maintainers
es: [Ƥřǿĵḗƈŧ Ḿȧīƞŧȧīƞḗřş ſǈςẛǋ鶱鶱 ǲϑϵ]

source: Recent activity
es: [Řḗƈḗƞŧ ȧƈŧīṽīŧẏ ſſǲǅıı ϱςſ]

source: No history recorded yet.
es: [Ƞǿ ħīşŧǿřẏ řḗƈǿřḓḗḓ ẏḗŧ. 鶱ΐ ſΰϖϐςǈϰ]

source: ago
es: [ȧɠǿ ϱǲǅ]

source: Add new resource
es: [Ȧḓḓ ƞḗẇ řḗşǿŭřƈḗ ςϑΐ ϑϕϑ ǅϖı]

source: Add resources
es: [Ȧḓḓ řḗşǿŭřƈḗş ǅϰϖ 鶱ıǈ鶱ϕΰǲ]

source: Auto update resources
es: [Ȧŭŧǿ ŭƥḓȧŧḗ řḗşǿŭřƈḗş ϱςǅſ ſǅſıΐ]
