Repository: kouk/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Organization has no teams
es: [Ǿřɠȧƞīzȧŧīǿƞ ħȧş ƞǿ ŧḗȧḿş ſϖǋΐϖς衋ϑϐϐΐ]

source: In Transifex work happens in teams! You can create a new team by clicking the 'Create new team' button.
es: [Īƞ Ŧřȧƞşīƒḗẋ ẇǿřķ ħȧƥƥḗƞş īƞ ŧḗȧḿş! Ẏǿŭ ƈȧƞ ƈřḗȧŧḗ ȧ ƞḗẇ ŧḗȧḿ ƀẏ ƈŀīƈķīƞɠ ŧħḗ 'Ƈřḗȧŧḗ ƞḗẇ ŧḗȧḿ' ƀŭŧŧǿƞ. ς鶱 ǅ衋ϖ靐ϵıϐǅϰ ſςϕ衋]

source: Please refer to an organization administrator to create a team.
es: [Ƥŀḗȧşḗ řḗƒḗř ŧǿ ȧƞ ǿřɠȧƞīzȧŧīǿƞ ȧḓḿīƞīşŧřȧŧǿř ŧǿ ƈřḗȧŧḗ ȧ ŧḗȧḿ. 衋ǲϐϵıǅ 靐ǅ]

source: pending join requests
es: [ ƥḗƞḓīƞɠ ĵǿīƞ řḗɋŭḗşŧş ǲϑΰǅ靐ǲΐ ϱς]

source: A forum related to the teams activity
es: [Ȧ ƒǿřŭḿ řḗŀȧŧḗḓ ŧǿ ŧħḗ ŧḗȧḿş ȧƈŧīṽīŧẏ ǅ ϱΰϖ靐ſ ϐϖ]

source: Edit team settings
es: [Ḗḓīŧ ŧḗȧḿ şḗŧŧīƞɠş ǈϐ鶱ϵ ϱẛςẛ]

source: This team has no members
es: [Ŧħīş ŧḗȧḿ ħȧş ƞǿ ḿḗḿƀḗřş ǋςǋ鶱 ϰǅ鶱ϕ]

source: Invite collaborators in your team
es: [Īƞṽīŧḗ ƈǿŀŀȧƀǿřȧŧǿřş īƞ ẏǿŭř ŧḗȧḿ ςϕıϐǲς ϱſ靐]

source: No collaborators are added in this team
es: [Ƞǿ ƈǿŀŀȧƀǿřȧŧǿřş ȧřḗ ȧḓḓḗḓ īƞ ŧħīş ŧḗȧḿ ςϑ ǈıϵϐϰ鶱ϐ]

source: Assign project
es: [Ȧşşīɠƞ ƥřǿĵḗƈŧ ẛϰϰıϐ靐 ẛıǲϱϵ]

source: No projects translated by team
es: [Ƞǿ ƥřǿĵḗƈŧş ŧřȧƞşŀȧŧḗḓ ƀẏ ŧḗȧḿ 鶱ϐ ıǲǋϱϐϑ衋]

source: Try assigning a project to team
es: [Ŧřẏ ȧşşīɠƞīƞɠ ȧ ƥřǿĵḗƈŧ ŧǿ ŧḗȧḿ ǋǋϱ ǅǅ鶱ϱϐϐϐ]

source: Revisit later or contact a team manager to assign a project
es: [Řḗṽīşīŧ ŀȧŧḗř ǿř ƈǿƞŧȧƈŧ ȧ ŧḗȧḿ ḿȧƞȧɠḗř ŧǿ ȧşşīɠƞ ȧ ƥřǿĵḗƈŧ ϖ鶱靐ǲϵϑ鶱]

source: Some project languages are without any translators. Click on project name for more details
es: [Şǿḿḗ ƥřǿĵḗƈŧ ŀȧƞɠŭȧɠḗş ȧřḗ ẇīŧħǿŭŧ ȧƞẏ ŧřȧƞşŀȧŧǿřş. Ƈŀīƈķ ǿƞ ƥřǿĵḗƈŧ ƞȧḿḗ ƒǿř ḿǿřḗ ḓḗŧȧīŀş ſΰϑǅ ΰ鶱ıǋ靐ϕϵ 靐ǲ]

source: Settings for team
es: [Şḗŧŧīƞɠş ƒǿř ŧḗȧḿ ſςǋǈǲϵϵϖ ϰǋΐ]

source: Team name
es: [Ŧḗȧḿ ƞȧḿḗ ſϰς衋 ϑϑǅϱ]

source: Join options
es: [Ĵǿīƞ ǿƥŧīǿƞş ǅςϐΐ ϵϰΰϰϐ]

source: Automatically accept requests from translators to join your team.
es: [Ȧŭŧǿḿȧŧīƈȧŀŀẏ ȧƈƈḗƥŧ řḗɋŭḗşŧş ƒřǿḿ ŧřȧƞşŀȧŧǿřş ŧǿ ĵǿīƞ ẏǿŭř ŧḗȧḿ. ſǅΰϕſϵϰϕǋΐ]

source: Enable a Contributor's License Agreement (CLA) for this team.
es: [Ḗƞȧƀŀḗ ȧ Ƈǿƞŧřīƀŭŧǿř'ş Ŀīƈḗƞşḗ Ȧɠřḗḗḿḗƞŧ (ƇĿȦ) ƒǿř ŧħīş ŧḗȧḿ. ϵǈϵǋſΰ ϕ]

source: Apply
es: [Ȧƥƥŀẏ ǲǈΰϖǲ]

source: Delete team
es: [Ḓḗŀḗŧḗ ŧḗȧḿ ΰǅϵϑǈϖ ıϕς衋]

source: You need to move all projects to another team before deletion.
es: [ Ẏǿŭ ƞḗḗḓ ŧǿ ḿǿṽḗ ȧŀŀ ƥřǿĵḗƈŧş ŧǿ ȧƞǿŧħḗř ŧḗȧḿ ƀḗƒǿřḗ ḓḗŀḗŧīǿƞ. ]

source: Click the button below to delete the team, and its collaborators.
es: [Ƈŀīƈķ ŧħḗ ƀŭŧŧǿƞ ƀḗŀǿẇ ŧǿ ḓḗŀḗŧḗ ŧħḗ ŧḗȧḿ, ȧƞḓ īŧş ƈǿŀŀȧƀǿřȧŧǿřş. 衋靐ϵ鶱ϱ ϰϰ靐]

source: Are you sure you want to delete this team?<br> Your translators, reviewers and coordinators setup will be lost!
es: [ Ȧřḗ ẏǿŭ şŭřḗ ẏǿŭ ẇȧƞŧ ŧǿ ḓḗŀḗŧḗ ŧħīş ŧḗȧḿ?<br> Ẏǿŭř ŧřȧƞşŀȧŧǿřş, řḗṽīḗẇḗřş ȧƞḓ ƈǿǿřḓīƞȧŧǿřş şḗŧŭƥ ẇīŀŀ ƀḗ ŀǿşŧ! ẛ靐ẛ ǲΰς ϵϕϵǋ 衋ϰ]

source: Deleted team
es: [Ḓḗŀḗŧḗḓ ŧḗȧḿ ǲΰϐϵϕſϵ ϖϐ]

source: Could not delete team, please try again
es: [Ƈǿŭŀḓ ƞǿŧ ḓḗŀḗŧḗ ŧḗȧḿ, ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ ǈſǲςǋ ϱΰϖ]

source: You will be able to translate this project to the languages that the team’s collaborators can translate to.<br/> To translate this project to more languages, add collaborators to your team.
es: [ Ẏǿŭ ẇīŀŀ ƀḗ ȧƀŀḗ ŧǿ ŧřȧƞşŀȧŧḗ ŧħīş ƥřǿĵḗƈŧ ŧǿ ŧħḗ ŀȧƞɠŭȧɠḗş ŧħȧŧ ŧħḗ ŧḗȧḿ’ş ƈǿŀŀȧƀǿřȧŧǿřş ƈȧƞ ŧřȧƞşŀȧŧḗ ŧǿ.<br/> Ŧǿ ŧřȧƞşŀȧŧḗ ŧħīş ƥřǿĵḗƈŧ ŧǿ ḿǿřḗ ŀȧƞɠŭȧɠḗş, ȧḓḓ ƈǿŀŀȧƀǿřȧŧǿřş ŧǿ ẏǿŭř ŧḗȧḿ. ǲǅ鶱 ϱẛϑ靐 ǈǈ ϑϕ衋ΐ ϰϕ ǅǲϕẛϑϐϵſ鶱 鶱]

source: Assigning a team to your project does not affect your translations, pricing or wordcount.<br/>You can always move projects to a different team.
es: [ Ȧşşīɠƞīƞɠ ȧ ŧḗȧḿ ŧǿ ẏǿŭř ƥřǿĵḗƈŧ ḓǿḗş ƞǿŧ ȧƒƒḗƈŧ ẏǿŭř ŧřȧƞşŀȧŧīǿƞş, ƥřīƈīƞɠ ǿř ẇǿřḓƈǿŭƞŧ.<br/>Ẏǿŭ ƈȧƞ ȧŀẇȧẏş ḿǿṽḗ ƥřǿĵḗƈŧş ŧǿ ȧ ḓīƒƒḗřḗƞŧ ŧḗȧḿ. ſ靐ϰς衋ǋǈΰǲ ǋ ϕ衋ΰς ϰΰ]

source: Remove from team managers
es: [Řḗḿǿṽḗ ƒřǿḿ ŧḗȧḿ ḿȧƞȧɠḗřş ΰϖϕ靐鶱ϰ ϑẛϕẛ]

source: Managers are collaborators with the authority to manage languages and collaborators within a team. <a class="o-link" href="http://docs.transifex.com/teams/understanding-user-roles/" target="_blank"> Read about user roles in the documentation&nbsp;&gt; </a>
es: [ Ḿȧƞȧɠḗřş ȧřḗ ƈǿŀŀȧƀǿřȧŧǿřş ẇīŧħ ŧħḗ ȧŭŧħǿřīŧẏ ŧǿ ḿȧƞȧɠḗ ŀȧƞɠŭȧɠḗş ȧƞḓ ƈǿŀŀȧƀǿřȧŧǿřş ẇīŧħīƞ ȧ ŧḗȧḿ. <a class="o-link" href="http://docs.transifex.com/teams/understanding-user-roles/" target="_blank"> Řḗȧḓ ȧƀǿŭŧ ŭşḗř řǿŀḗş īƞ ŧħḗ ḓǿƈŭḿḗƞŧȧŧīǿƞ&nbsp;&gt; </a> ǈ鶱衋ϵΰ靐ϖ鶱 ǅϐ衋 ΰϐ衋ǅ靐ſıǅſǋǅıǅ ϵϑ靐衋 ǅϵϰ ΰǲϱǅſϵǅΰ]

source: <a href="%(languages_url)s" class="o-link js-back_button">Languages</a> <svg class="o-icon--middle u-box-2x"><use xlink:href="#icon-arrow-right"></use></svg> <span class="js-resource-name">%(lang_name)s</span>
es: [ <a href="%(languages_url)s" class="o-link js-back_button">Ŀȧƞɠŭȧɠḗş</a> <svg class="o-icon--middle u-box-2x"><use xlink:href="#icon-arrow-right"></use></svg> <span class="js-resource-name">%(lang_name)s</span> ϖǋ ϱıẛǲ鶱ΐϖ衋ǅϑςſϰǅΐϑı鶱ϑϑϕǈıς 鶱衋衋ǈ靐ϱς]

source: no activity yet
es: [ƞǿ ȧƈŧīṽīŧẏ ẏḗŧ 衋ẛ ϐΰǋςςıς]

source: No resources are registered for this project
es: [Ƞǿ řḗşǿŭřƈḗş ȧřḗ řḗɠīşŧḗřḗḓ ƒǿř ŧħīş ƥřǿĵḗƈŧ ϱ衋 ſſǲϕǈǈϐǲ]

source: <a href="%(resource_url)s" class="o-link">Add a resource</a> and visit again to see %(language)s translation progress breakdown per resource
es: [ <a href="%(resource_url)s" class="o-link">Ȧḓḓ ȧ řḗşǿŭřƈḗ</a> ȧƞḓ ṽīşīŧ ȧɠȧīƞ ŧǿ şḗḗ %(language)s ŧřȧƞşŀȧŧīǿƞ ƥřǿɠřḗşş ƀřḗȧķḓǿẇƞ ƥḗř řḗşǿŭřƈḗ ǲǅ 靐ΰΰς衋ςϑ靐ǋıΰΰẛϑϐ]

source: Visit again when resources are uploaded to see the %(language)s translation progress breakdown per resource
es: [ Ṽīşīŧ ȧɠȧīƞ ẇħḗƞ řḗşǿŭřƈḗş ȧřḗ ŭƥŀǿȧḓḗḓ ŧǿ şḗḗ ŧħḗ %(language)s ŧřȧƞşŀȧŧīǿƞ ƥřǿɠřḗşş ƀřḗȧķḓǿẇƞ ƥḗř řḗşǿŭřƈḗ 鶱ΰſſΰ ϱϵϑẛϰ]

source: %(team_name)s team join requests
es: [ %(team_name)s ŧḗȧḿ ĵǿīƞ řḗɋŭḗşŧş 靐靐ϵǲΐ]

source: Manage team join requests
es: [Ḿȧƞȧɠḗ ŧḗȧḿ ĵǿīƞ řḗɋŭḗşŧş ΰǅǈ鶱靐ϵ ſΐ衋衋]

source: pending join team requests
es: [ƥḗƞḓīƞɠ ĵǿīƞ ŧḗȧḿ řḗɋŭḗşŧş ẛς靐ΐ鶱ϱϑ ǅϰΰ]

source: requests to localize in new languages
es: [řḗɋŭḗşŧş ŧǿ ŀǿƈȧŀīzḗ īƞ ƞḗẇ ŀȧƞɠŭȧɠḗş ıǲǈϑςϐǋϐ ǈ]

source: Existing Languages
es: [Ḗẋīşŧīƞɠ Ŀȧƞɠŭȧɠḗş 鶱ΐςϱϐ靐ϑϰ ǲ]

source: New Languages
es: [Ƞḗẇ Ŀȧƞɠŭȧɠḗş ǅϵϐ ΰ靐ǅǈ靐ϑϵ]

source: %(users) people requested to localize in %(lang)
es: [%(ŭşḗřş) ƥḗǿƥŀḗ řḗɋŭḗşŧḗḓ ŧǿ ŀǿƈȧŀīzḗ īƞ %(ŀȧƞɠ) ϐϱ衋ſẛẛ鶱ΐ ς]

source: One person requested to localize in %(lang)
es: [Ǿƞḗ ƥḗřşǿƞ řḗɋŭḗşŧḗḓ ŧǿ ŀǿƈȧŀīzḗ īƞ %(ŀȧƞɠ) ςΐǋ ǈ衋ıΰϰϱ]

source: %(s) projects
es: [%(ş) ƥřǿĵḗƈŧş ΐǈςǈ 鶱靐ıſΰϰ]

source: Accept all
es: [Ȧƈƈḗƥŧ ȧŀŀ ϰϱϐΰ靐ΐ ϖǋı]

source: Deny all
es: [Ḓḗƞẏ ȧŀŀ ϕϖϵϱ ςϰς]

source: requested to localize in <b>%(lang)</b>
es: [řḗɋŭḗşŧḗḓ ŧǿ ŀǿƈȧŀīzḗ īƞ <b>%(ŀȧƞɠ)</b> ϐςϐϖϵϑΐıǈ]

source: Accepted
es: [Ȧƈƈḗƥŧḗḓ ẛΐΰıǅǅϕſ]

source: Denied
es: [Ḓḗƞīḗḓ ıϰϱẛẛı]

source: There are no join requests for this team
es: [Ŧħḗřḗ ȧřḗ ƞǿ ĵǿīƞ řḗɋŭḗşŧş ƒǿř ŧħīş ŧḗȧḿ ϐϱẛϵẛ ϑſſ]

source: Start sharing your project public page or invite people from team's page.
es: [Şŧȧřŧ şħȧřīƞɠ ẏǿŭř ƥřǿĵḗƈŧ ƥŭƀŀīƈ ƥȧɠḗ ǿř īƞṽīŧḗ ƥḗǿƥŀḗ ƒřǿḿ ŧḗȧḿ'ş ƥȧɠḗ. ϰϖϱ鶱ſ ΐǅǋϑ靐]

source: Could not complete action. Please try again.
es: [Ƈǿŭŀḓ ƞǿŧ ƈǿḿƥŀḗŧḗ ȧƈŧīǿƞ. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ. ǈı鶱ϰΐ ϱΐϑ ϱ]

source: You have accepted 1 new collaborator to %(organization_name)s organization.
es: [Ẏǿŭ ħȧṽḗ ȧƈƈḗƥŧḗḓ 1 ƞḗẇ ƈǿŀŀȧƀǿřȧŧǿř ŧǿ %(organization_name)s ǿřɠȧƞīzȧŧīǿƞ. ΐςϵ ςıϐǈ ẛϕſ]

source: You have accepted %(collaborators)s new collaborators to %(organization_name)s organization.
es: [Ẏǿŭ ħȧṽḗ ȧƈƈḗƥŧḗḓ %(collaborators)s ƞḗẇ ƈǿŀŀȧƀǿřȧŧǿřş ŧǿ %(organization_name)s ǿřɠȧƞīzȧŧīǿƞ. ΰςϐ ǈıΰǈ 靐ẛϵϰϕ靐]

source: %(language_name)s Translation Team
es: [%(language_name)s Ŧřȧƞşŀȧŧīǿƞ Ŧḗȧḿ ΰΐ衋ϐ靐ǅ靐靐ϵǅ]

source: The team collaborators translating to %(language_name)s on Transifex.
es: [Ŧħḗ ŧḗȧḿ ƈǿŀŀȧƀǿřȧŧǿřş ŧřȧƞşŀȧŧīƞɠ ŧǿ %(language_name)s ǿƞ Ŧřȧƞşīƒḗẋ. ſ鶱ϐ ϐϰǋϱ ς]

source: At least one coordinator is required for a team with existing collaborators
es: [Ȧŧ ŀḗȧşŧ ǿƞḗ ƈǿǿřḓīƞȧŧǿř īş řḗɋŭīřḗḓ ƒǿř ȧ ŧḗȧḿ ẇīŧħ ḗẋīşŧīƞɠ ƈǿŀŀȧƀǿřȧŧǿřş ϐǋ ǲΐςϖǅ ϐϐǲ]

source: Members translating to %(language_name)s
es: [ Ḿḗḿƀḗřş ŧřȧƞşŀȧŧīƞɠ ŧǿ %(language_name)s 鶱ıϐϵϐẛϵ]

source: Coordinators
es: [Ƈǿǿřḓīƞȧŧǿřş ǈϵϕςΰςϑǅǋϖ]

source: Add coordinators
es: [Ȧḓḓ ƈǿǿřḓīƞȧŧǿřş ΰǋϕ ǲΐǲΐǋǅ靐]

source: Change Role
es: [Ƈħȧƞɠḗ Řǿŀḗ ϐǅϱϑǋϖ ϑıǋ靐]

source: No Coordinators
es: [Ƞǿ Ƈǿǿřḓīƞȧŧǿřş ϑΐ ςǲǲıſϐǋ]

source: Organization administrators and team managers can coordinate this team.
es: [Ǿřɠȧƞīzȧŧīǿƞ ȧḓḿīƞīşŧřȧŧǿřş ȧƞḓ ŧḗȧḿ ḿȧƞȧɠḗřş ƈȧƞ ƈǿǿřḓīƞȧŧḗ ŧħīş ŧḗȧḿ. ϵϐ靐ςϕǋ鶱ǅϐςſ]

source: You can add coordinators by clicking the 'Add coordinators' button
es: [Ẏǿŭ ƈȧƞ ȧḓḓ ƈǿǿřḓīƞȧŧǿřş ƀẏ ƈŀīƈķīƞɠ ŧħḗ 'Ȧḓḓ ƈǿǿřḓīƞȧŧǿřş' ƀŭŧŧǿƞ 衋ΰǈ ſϐϱ ϱϵ]

source: Reviewers
es: [Řḗṽīḗẇḗřş 鶱ϖſϕſΰϖſϕ]

source: Add reviewers
es: [Ȧḓḓ řḗṽīḗẇḗřş ǋ衋ϱ 衋靐ǲϖǈǅǋ]

source: Leave
es: [Ŀḗȧṽḗ ſǋıϖϱ]

source: No reviewers
es: [Ƞǿ řḗṽīḗẇḗřş ϰϵ ϱǈΰϖΰǲϰ]

source: Organization administrators and team managers can review translations.
es: [Ǿřɠȧƞīzȧŧīǿƞ ȧḓḿīƞīşŧřȧŧǿřş ȧƞḓ ŧḗȧḿ ḿȧƞȧɠḗřş ƈȧƞ řḗṽīḗẇ ŧřȧƞşŀȧŧīǿƞş. 衋ϕϐǲıςǅς靐ſẛ]

source: You can add reviewers by clicking the 'Add reviewers' button
es: [Ẏǿŭ ƈȧƞ ȧḓḓ řḗṽīḗẇḗřş ƀẏ ƈŀīƈķīƞɠ ŧħḗ 'Ȧḓḓ řḗṽīḗẇḗřş' ƀŭŧŧǿƞ ıϱΰ 衋ϖϵ ẛ]

source: Translators
es: [Ŧřȧƞşŀȧŧǿřş ϖϰϐϕǈǅ靐ẛǲǲϱ]

source: Add translators
es: [Ȧḓḓ ŧřȧƞşŀȧŧǿřş 鶱ϱı ǈςςϱϐΰ]

source: No translators
es: [Ƞǿ ŧřȧƞşŀȧŧǿřş 鶱ΐ ϕǅ衋鶱鶱ıẛſΐ]

source: Team cannot help in translating %(language_name)s
es: [ Ŧḗȧḿ ƈȧƞƞǿŧ ħḗŀƥ īƞ ŧřȧƞşŀȧŧīƞɠ %(language_name)s ]

source: You can add translators by clicking the 'Add translators' button
es: [Ẏǿŭ ƈȧƞ ȧḓḓ ŧřȧƞşŀȧŧǿřş ƀẏ ƈŀīƈķīƞɠ ŧħḗ 'Ȧḓḓ ŧřȧƞşŀȧŧǿřş' ƀŭŧŧǿƞ ǈϕſ ǲıΰ ϐ]

source: <br>Read more about collaborator roles <a class="o-link" target="_blank" href="%(url_docs)s">here</a>.
es: [ <br>Řḗȧḓ ḿǿřḗ ȧƀǿŭŧ ƈǿŀŀȧƀǿřȧŧǿř řǿŀḗş <a class="o-link" target="_blank" href="%(url_docs)s">ħḗřḗ</a>. ΰς衋ΐıǈΐΐ ǋ]

source: Action Type
es: [Ȧƈŧīǿƞ Ŧẏƥḗ ςϑ鶱ϐǅϰ ϱϐϱϱ]

source: Action Time
es: [Ȧƈŧīǿƞ Ŧīḿḗ ϱϐϰẛϐϐ ϵẛǋϖ]

source: Filter
es: [Ƒīŀŧḗř ǲ靐ϑ鶱ϵϐ]

source: No activities found for project
es: [Ƞǿ ȧƈŧīṽīŧīḗş ƒǿŭƞḓ ƒǿř ƥřǿĵḗƈŧ ςǲ ẛΰϵ鶱ı衋ẛϰ]

source: Please consider changing your activity search filters or visit again later
es: [Ƥŀḗȧşḗ ƈǿƞşīḓḗř ƈħȧƞɠīƞɠ ẏǿŭř ȧƈŧīṽīŧẏ şḗȧřƈħ ƒīŀŧḗřş ǿř ṽīşīŧ ȧɠȧīƞ ŀȧŧḗř ſıςϐςẛ ẛςϑς]

source: Event
es: [Ḗṽḗƞŧ 靐ǈϱϖϐ]

source: Translation Memory Groups
es: [Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ Ɠřǿŭƥş ΐ鶱ΐſǋΐ鶱ẛſıϖ]

source: Groups let you search and share a Translation Memory across all the projects belonging to the group. A project can only be in one TM group.
es: [Ɠřǿŭƥş ŀḗŧ ẏǿŭ şḗȧřƈħ ȧƞḓ şħȧřḗ ȧ Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ ȧƈřǿşş ȧŀŀ ŧħḗ ƥřǿĵḗƈŧş ƀḗŀǿƞɠīƞɠ ŧǿ ŧħḗ ɠřǿŭƥ. Ȧ ƥřǿĵḗƈŧ ƈȧƞ ǿƞŀẏ ƀḗ īƞ ǿƞḗ ŦḾ ɠřǿŭƥ. ſϑǋϵſϵ ϕǋϱ ϱϵ鶱 ϕ靐ϐǅǈı ǋſ]

source: Add Translation Memory Group
es: [Ȧḓḓ Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ Ɠřǿŭƥ ΐϖς ϖϕϑıΰϖı]

source: <span class="u-fontSize-large">%(num)s</span> <span class="u-fontSize-normal u-marginLeft-2x">group in your organization</span>
es: [ <span class="u-fontSize-large">%(num)s</span> <span class="u-fontSize-normal u-marginLeft-2x">ɠřǿŭƥ īƞ ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ</span> 靐ΐ鶱靐ǅ ϐϑΰǅϖϑϖΰϖϑΐ鶱]

source: No translation memory groups
es: [Ƞǿ ŧřȧƞşŀȧŧīǿƞ ḿḗḿǿřẏ ɠřǿŭƥş ϐ鶱 ϖ靐ǋϑϱϵϕϱ]

source: Add a group and start sharing translations among your projects
es: [Ȧḓḓ ȧ ɠřǿŭƥ ȧƞḓ şŧȧřŧ şħȧřīƞɠ ŧřȧƞşŀȧŧīǿƞş ȧḿǿƞɠ ẏǿŭř ƥřǿĵḗƈŧş ϰϵϰ ı ϖ鶱ΰ]

source: Edit this TM Group
es: [Ḗḓīŧ ŧħīş ŦḾ Ɠřǿŭƥ ϑǲǈ衋 ϱǅϰϱ]

source: Delete this group
es: [Ḓḗŀḗŧḗ ŧħīş ɠřǿŭƥ ẛẛϖΰǅ衋 ϕǈΰϐ]

source: Changes saved. Reloading now...
es: [Ƈħȧƞɠḗş şȧṽḗḓ. Řḗŀǿȧḓīƞɠ ƞǿẇ... ΰǈǋǈ衋ϱϰ ǅ衋ϰ]

source: Translation Memory Group
es: [Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ Ɠřǿŭƥ ςϐǅǈẛΐΐǈϵϕ]

source: Create new
es: [Ƈřḗȧŧḗ ƞḗẇ 衋ϖǋıǈϑ ϑıǅ]

source: Edit Translation Memory Group
es: [Ḗḓīŧ Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ Ɠřǿŭƥ ıϵϑϰ 鶱ϵϵ靐ΰ鶱]

source: Group Name
es: [Ɠřǿŭƥ Ƞȧḿḗ ϖǋϐǅ衋 ϑϑſẛ]

source: Filter projects
es: [Ƒīŀŧḗř ƥřǿĵḗƈŧş ΰǋϐǅςϑ ϐǅ靐]

source: project name
es: [ƥřǿĵḗƈŧ ƞȧḿḗ 鶱ǅϐǅǈϑ靐 靐靐]

source: Below, you can add or remove projects from this Translation Memory group.<br/> The source language of the first project added to the group will also be the group’s source language.
es: [ Ɓḗŀǿẇ, ẏǿŭ ƈȧƞ ȧḓḓ ǿř řḗḿǿṽḗ ƥřǿĵḗƈŧş ƒřǿḿ ŧħīş Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ ɠřǿŭƥ.<br/> Ŧħḗ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ ǿƒ ŧħḗ ƒīřşŧ ƥřǿĵḗƈŧ ȧḓḓḗḓ ŧǿ ŧħḗ ɠřǿŭƥ ẇīŀŀ ȧŀşǿ ƀḗ ŧħḗ ɠřǿŭƥ’ş şǿŭřƈḗ ŀȧƞɠŭȧɠḗ. 衋ẛϕſǋǅ 靐ϖǋ ǈΰſ ςϖǋ ẛϰ ϐΐϐϐϵ]

source: Selected projects
es: [Şḗŀḗƈŧḗḓ ƥřǿĵḗƈŧş ΰϖϖϖ鶱ǋǲϖ 鶱衋ı]

source: Current projects
es: [Ƈŭřřḗƞŧ ƥřǿĵḗƈŧş ϵϖẛ鶱ǲϱΐ 靐衋ſ]

source: A project can only be in one Translation Memory group. Remember, a project must share the same source language as the group.
es: [ Ȧ ƥřǿĵḗƈŧ ƈȧƞ ǿƞŀẏ ƀḗ īƞ ǿƞḗ Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ ɠřǿŭƥ. Řḗḿḗḿƀḗř, ȧ ƥřǿĵḗƈŧ ḿŭşŧ şħȧřḗ ŧħḗ şȧḿḗ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ ȧş ŧħḗ ɠřǿŭƥ. ϐ ǲϱǅΰϑı靐]

source: Some projects you selected belong to other groups; if you proceed, they will be transfered to this one
es: [Şǿḿḗ ƥřǿĵḗƈŧş ẏǿŭ şḗŀḗƈŧḗḓ ƀḗŀǿƞɠ ŧǿ ǿŧħḗř ɠřǿŭƥş; īƒ ẏǿŭ ƥřǿƈḗḗḓ, ŧħḗẏ ẇīŀŀ ƀḗ ŧřȧƞşƒḗřḗḓ ŧǿ ŧħīş ǿƞḗ ſſςϑ 衋衋ſſϐſϐϕ 靐ǲǈ]

source: This project already belongs to a translation memory group.
es: [Ŧħīş ƥřǿĵḗƈŧ ȧŀřḗȧḓẏ ƀḗŀǿƞɠş ŧǿ ȧ ŧřȧƞşŀȧŧīǿƞ ḿḗḿǿřẏ ɠřǿŭƥ. ϑ鶱ϵ靐 ſǲ靐]

source: Restore project to group
es: [Řḗşŧǿřḗ ƥřǿĵḗƈŧ ŧǿ ɠřǿŭƥ ϵϐſϕΰ靐ς ςϐ]

source: Mark project for removal
es: [Ḿȧřķ ƥřǿĵḗƈŧ ƒǿř řḗḿǿṽȧŀ 衋鶱ǋ靐 ǈΐςſı]

source: Projects that share the same source language
es: [Ƥřǿĵḗƈŧş ŧħȧŧ şħȧřḗ ŧħḗ şȧḿḗ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ 靐ϰẛẛϱϵǲϕ ΰϵ]

source: Delete Translation Memory Group:
es: [Ḓḗŀḗŧḗ Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ Ɠřǿŭƥ: ϖϰϕϑǋϱ ϖϑς鶱]

source: Deleting this group will revert each project back to its own Translation Memory.
es: [Ḓḗŀḗŧīƞɠ ŧħīş ɠřǿŭƥ ẇīŀŀ řḗṽḗřŧ ḗȧƈħ ƥřǿĵḗƈŧ ƀȧƈķ ŧǿ īŧş ǿẇƞ Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ. 衋ϖı靐ϕ靐ϐẛ ǅǈıϐ]

source: Problem creating TM group.
es: [Ƥřǿƀŀḗḿ ƈřḗȧŧīƞɠ ŦḾ ɠřǿŭƥ. ϰǋΰΰϕẛ靐 ϵΐſ]

source: Upgrade to Premium Plan to create more TM Groups.
es: [Ŭƥɠřȧḓḗ ŧǿ Ƥřḗḿīŭḿ Ƥŀȧƞ ŧǿ ƈřḗȧŧḗ ḿǿřḗ ŦḾ Ɠřǿŭƥş. ǋΐΰϐǲǈϕ ΐ衋]

source: Upgrade to Premium Plan
es: [Ŭƥɠřȧḓḗ ŧǿ Ƥřḗḿīŭḿ Ƥŀȧƞ ı靐ẛϕẛϐϖ ϖǋ]

source: to create more TM Groups.
es: [ ŧǿ ƈřḗȧŧḗ ḿǿřḗ ŦḾ Ɠřǿŭƥş. ςϰ ϖ鶱衋ϕΰϵ]

source: Got it
es: [Ɠǿŧ īŧ ẛſϵ 衋ϱ]

source: Exchange Translation Memory Files (TMX)
es: [Ḗẋƈħȧƞɠḗ Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ Ƒīŀḗş (ŦḾẊ) ΐ衋ϑϖϖϕ靐ΐ ǅ]

source: Add source language string for any untranslated strings
es: [Ȧḓḓ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ şŧřīƞɠ ƒǿř ȧƞẏ ŭƞŧřȧƞşŀȧŧḗḓ şŧřīƞɠş ſϖ靐 ς靐ϖǋ]

source: TMX files are updated periodically and might not include very recently modified translations.
es: [ŦḾẊ ƒīŀḗş ȧřḗ ŭƥḓȧŧḗḓ ƥḗřīǿḓīƈȧŀŀẏ ȧƞḓ ḿīɠħŧ ƞǿŧ īƞƈŀŭḓḗ ṽḗřẏ řḗƈḗƞŧŀẏ ḿǿḓīƒīḗḓ ŧřȧƞşŀȧŧīǿƞş. ςǈǋ ẛϑ衋ẛſ ſ鶱ϰ 衋]

source: Oops! You shouldn't see that!
es: [Ǿǿƥş! Ẏǿŭ şħǿŭŀḓƞ'ŧ şḗḗ ŧħȧŧ! ẛ靐ſΐΰ ẛϱϕ ϱ]

source: TMX files are really useful for localization and translation sharing.<br>Try creating a project or adding resources before trying again to download a TMX
es: [ŦḾẊ ƒīŀḗş ȧřḗ řḗȧŀŀẏ ŭşḗƒŭŀ ƒǿř ŀǿƈȧŀīzȧŧīǿƞ ȧƞḓ ŧřȧƞşŀȧŧīǿƞ şħȧřīƞɠ.<br>Ŧřẏ ƈřḗȧŧīƞɠ ȧ ƥřǿĵḗƈŧ ǿř ȧḓḓīƞɠ řḗşǿŭřƈḗş ƀḗƒǿřḗ ŧřẏīƞɠ ȧɠȧīƞ ŧǿ ḓǿẇƞŀǿȧḓ ȧ ŦḾẊ ς鶱ϰ ǈıϕſς ǋ衋鶱 鶱ΰϖǅϵı 靐ǈ靐ẛϑϖ]

source: Please confirm
es: [Ƥŀḗȧşḗ ƈǿƞƒīřḿ ϵϵΰẛǲϕ ϱΰẛΰΐ]

source: New plan
es: [Ƞḗẇ ƥŀȧƞ ǈϑ鶱 ΰϐϕǲ]

source: New capacity
es: [Ƞḗẇ ƈȧƥȧƈīŧẏ ǲςϱ 衋衋ϕϵϑϐ]

source: New features
es: [Ƞḗẇ ƒḗȧŧŭřḗş ſıǲ ǋǋǋǋ衋ı]

source: %(prv)s private project
es: [%(prv)s ƥřīṽȧŧḗ ƥřǿĵḗƈŧ ςϖǈϐϕϖı ẛϖ鶱]

source: TMX import/export
es: [ŦḾẊ īḿƥǿřŧ/ḗẋƥǿřŧ 衋ϐı ΐΰẛϰϰǈ靐ı]

source: XLIFF import/export
es: [ẊĿĪƑƑ īḿƥǿřŧ/ḗẋƥǿřŧ ΐϱıǈı ΐẛΰϱſ]

source: Subdomain
es: [Şŭƀḓǿḿȧīƞ ΰẛϰΐıϖϖϖϐ]

source: every %(counter)s months
es: [ḗṽḗřẏ %(counter)s ḿǿƞŧħş ϵẛ鶱ςǅ ΐΐϰϑ]

source: Please link a credit card with your account first.
es: [Ƥŀḗȧşḗ ŀīƞķ ȧ ƈřḗḓīŧ ƈȧřḓ ẇīŧħ ẏǿŭř ȧƈƈǿŭƞŧ ƒīřşŧ. ẛϱıǅǈΐ]

source: Choose
es: [Ƈħǿǿşḗ ǲ衋衋鶱衋ǈ]

source: Your browser is not supported.
es: [Ẏǿŭř ƀřǿẇşḗř īş ƞǿŧ şŭƥƥǿřŧḗḓ. ϱſϑϱ ǅϱϖϰϖ]

source: Your browser is out-of-date and may not be compatible with our website.
es: [Ẏǿŭř ƀřǿẇşḗř īş ǿŭŧ-ǿƒ-ḓȧŧḗ ȧƞḓ ḿȧẏ ƞǿŧ ƀḗ ƈǿḿƥȧŧīƀŀḗ ẇīŧħ ǿŭř ẇḗƀşīŧḗ. ǈẛϕ靐 ϵǈǋϵϖϰ]

source: View all notifications
es: [Ṽīḗẇ ȧŀŀ ƞǿŧīƒīƈȧŧīǿƞş ϐıϑϖ ϵẛς 鶱ǈ]

source: Getting to know you
es: [Ɠḗŧŧīƞɠ ŧǿ ķƞǿẇ ẏǿŭ ϖǋ鶱ςϐϰſ ϑ靐]

source: What you want to do
es: [Ẇħȧŧ ẏǿŭ ẇȧƞŧ ŧǿ ḓǿ 靐ςıẛ ϵǲǋ ǈϱ]

source: Getting started
es: [Ɠḗŧŧīƞɠ şŧȧřŧḗḓ ΐϵ鶱ẛϖǈϵ ẛϖ]

source: First Name
es: [Ƒīřşŧ Ƞȧḿḗ 鶱ǈ衋ϵϕ ıſςϕ]

source: Last Name
es: [Ŀȧşŧ Ƞȧḿḗ ςϰẛ鶱 ǲϱϐ靐]

source: Job role
es: [Ĵǿƀ řǿŀḗ ı靐ΰ ϰ靐ẛς]

source: Choose a role
es: [Ƈħǿǿşḗ ȧ řǿŀḗ ϐςϰǲ靐ſ ẛ ǈΐ]

source: Type your role in your company
es: [Ŧẏƥḗ ẏǿŭř řǿŀḗ īƞ ẏǿŭř ƈǿḿƥȧƞẏ ΐΐϐς ΰϰϖΐ]

source: I want to localize my own content:<br>app, website, documentation,<br>subtitles, etc.
es: [Ī ẇȧƞŧ ŧǿ ŀǿƈȧŀīzḗ ḿẏ ǿẇƞ ƈǿƞŧḗƞŧ:<br>ȧƥƥ, ẇḗƀşīŧḗ, ḓǿƈŭḿḗƞŧȧŧīǿƞ,<br>şŭƀŧīŧŀḗş, ḗŧƈ. 衋 鶱ςẛǋ ǈ衋 ϕΐſϑ]

source: I want to help translate or manage content that is already on Transifex
es: [Ī ẇȧƞŧ ŧǿ ħḗŀƥ ŧřȧƞşŀȧŧḗ ǿř ḿȧƞȧɠḗ ƈǿƞŧḗƞŧ ŧħȧŧ īş ȧŀřḗȧḓẏ ǿƞ Ŧřȧƞşīƒḗẋ ǲ ϖϐ靐ΰ ǲǅ ı]

source: Select the languages you can help translate <b>%(project_name)s</b> to.
es: [ Şḗŀḗƈŧ ŧħḗ ŀȧƞɠŭȧɠḗş ẏǿŭ ƈȧƞ ħḗŀƥ ŧřȧƞşŀȧŧḗ <b>%(project_name)s</b> ŧǿ. ]

source: Select the languages you speak<br>and we'll guide you finding projects to work on.
es: [ Şḗŀḗƈŧ ŧħḗ ŀȧƞɠŭȧɠḗş ẏǿŭ şƥḗȧķ<br>ȧƞḓ ẇḗ'ŀŀ ɠŭīḓḗ ẏǿŭ ƒīƞḓīƞɠ ƥřǿĵḗƈŧş ŧǿ ẇǿřķ ǿƞ. ]

source: Choose languages
es: [Ƈħǿǿşḗ ŀȧƞɠŭȧɠḗş ϑǋẛ鶱ſϑ ΐς靐衋]

source: By joining this project, you agree to its <a href="javascript:;" class="facebox js-show-cla">Contributor License Agreement</a>.
es: [ Ɓẏ ĵǿīƞīƞɠ ŧħīş ƥřǿĵḗƈŧ, ẏǿŭ ȧɠřḗḗ ŧǿ īŧş <a href="javascript:;" class="facebox js-show-cla">Ƈǿƞŧřīƀŭŧǿř Ŀīƈḗƞşḗ Ȧɠřḗḗḿḗƞŧ</a>. ıǈ ıϰ靐靐ϐǈ]

source: By joining this project, you agree to its <a href="javascript:;" class="facebox js-show-cla">Contributor License Agreement</a>.
es: [ Ɓẏ ĵǿīƞīƞɠ ŧħīş ƥřǿĵḗƈŧ, ẏǿŭ ȧɠřḗḗ ŧǿ īŧş <a href="javascript:;" class="facebox js-show-cla">Ƈǿƞŧřīƀŭŧǿř Ŀīƈḗƞşḗ Ȧɠřḗḗḿḗƞŧ</a>. 衋ſ ıϖſϱſ]

source: Updating your profile
es: [Ŭƥḓȧŧīƞɠ ẏǿŭř ƥřǿƒīŀḗ ǋϐ衋ϑϐϑΰǋ ϰ]

source: close
es: [ƈŀǿşḗ ΐϕϵǈſ]

source: Welcome on board!
es: [Ẇḗŀƈǿḿḗ ǿƞ ƀǿȧřḓ! ϐǲΐǈϐϐς ıǈ ΰ]

source: Welcome, %(name)s!
es: [Ẇḗŀƈǿḿḗ, %(name)s! ǋ衋ΐ衋ǋϕϑ靐 ǈ]

source: We just need a few things to get started.
es: [Ẇḗ ĵŭşŧ ƞḗḗḓ ȧ ƒḗẇ ŧħīƞɠş ŧǿ ɠḗŧ şŧȧřŧḗḓ. ıı ϰϖϕ鶱 靐ẛ靐]

source: It&#39;s nice to meet you. Almost there...
es: [Īŧ&#39;ş ƞīƈḗ ŧǿ ḿḗḗŧ ẏǿŭ. Ȧŀḿǿşŧ ŧħḗřḗ... 衋衋ςϱǅϰ鶱ǋ ϱ]

source: Next
es: [Ƞḗẋŧ ǋϰſẛ]

source: Get started
es: [Ɠḗŧ şŧȧřŧḗḓ ϖ衋ǲ ǋϖſϑǈϵſ]

source: %(name)s organization is all set up!
es: [ %(name)s ǿřɠȧƞīzȧŧīǿƞ īş ȧŀŀ şḗŧ ŭƥ! ]

source: %(first_name)s, you're all set!
es: [ %(first_name)s, ẏǿŭ'řḗ ȧŀŀ şḗŧ! ]

source: The URL of the created organization will be:<br>
es: [ Ŧħḗ ŬŘĿ ǿƒ ŧħḗ ƈřḗȧŧḗḓ ǿřɠȧƞīzȧŧīǿƞ ẇīŀŀ ƀḗ:<br> ]

source: <b>So what's next?</b> Follow the pulses to create your first project and localize your content.<br> The world is waiting for you!
es: [ <b>Şǿ ẇħȧŧ'ş ƞḗẋŧ?</b> Ƒǿŀŀǿẇ ŧħḗ ƥŭŀşḗş ŧǿ ƈřḗȧŧḗ ẏǿŭř ƒīřşŧ ƥřǿĵḗƈŧ ȧƞḓ ŀǿƈȧŀīzḗ ẏǿŭř ƈǿƞŧḗƞŧ.<br> Ŧħḗ ẇǿřŀḓ īş ẇȧīŧīƞɠ ƒǿř ẏǿŭ! ſ衋ıẛϵ ϱϑǈǲǋϵ ſΐϐϵ]

source: <b>So what’s next?</b> Start translating %(project_name)s by clicking the translate button in the Dashboard.
es: [ <b>Şǿ ẇħȧŧ’ş ƞḗẋŧ?</b> Şŧȧřŧ ŧřȧƞşŀȧŧīƞɠ %(project_name)s ƀẏ ƈŀīƈķīƞɠ ŧħḗ ŧřȧƞşŀȧŧḗ ƀŭŧŧǿƞ īƞ ŧħḗ Ḓȧşħƀǿȧřḓ. 靐ǅ鶱ϱϱ ſϕı]

source: <b>So what’s next?</b> Your request has been sent for approval.<br> Once approved, you’ll get a confirmation email, then you’ll be able to start translating!<br> In the meantime, you can look for other projects which need translation help.
es: [ <b>Şǿ ẇħȧŧ’ş ƞḗẋŧ?</b> Ẏǿŭř řḗɋŭḗşŧ ħȧş ƀḗḗƞ şḗƞŧ ƒǿř ȧƥƥřǿṽȧŀ.<br> Ǿƞƈḗ ȧƥƥřǿṽḗḓ, ẏǿŭ’ŀŀ ɠḗŧ ȧ ƈǿƞƒīřḿȧŧīǿƞ ḗḿȧīŀ, ŧħḗƞ ẏǿŭ’ŀŀ ƀḗ ȧƀŀḗ ŧǿ şŧȧřŧ ŧřȧƞşŀȧŧīƞɠ!<br> Īƞ ŧħḗ ḿḗȧƞŧīḿḗ, ẏǿŭ ƈȧƞ ŀǿǿķ ƒǿř ǿŧħḗř ƥřǿĵḗƈŧş ẇħīƈħ ƞḗḗḓ ŧřȧƞşŀȧŧīǿƞ ħḗŀƥ. ǅǅǲϰϑ ǲſςΰǅϑ ΰǲǈ衋ϱſẛΐǅ ΰϰ衋ſ 靐ϑςǋǅ衋ΰ ǲ靐ϑ ǋ]

source: <b>What’s next?</b> Search for a public project that you want to help translate,<br> click to visit its project page, and hit the <b>Join team</b> button to request access.<br> Once you’re approved, you’ll be able to contribute to the project.
es: [ <b>Ẇħȧŧ’ş ƞḗẋŧ?</b> Şḗȧřƈħ ƒǿř ȧ ƥŭƀŀīƈ ƥřǿĵḗƈŧ ŧħȧŧ ẏǿŭ ẇȧƞŧ ŧǿ ħḗŀƥ ŧřȧƞşŀȧŧḗ,<br> ƈŀīƈķ ŧǿ ṽīşīŧ īŧş ƥřǿĵḗƈŧ ƥȧɠḗ, ȧƞḓ ħīŧ ŧħḗ <b>Ĵǿīƞ ŧḗȧḿ</b> ƀŭŧŧǿƞ ŧǿ řḗɋŭḗşŧ ȧƈƈḗşş.<br> Ǿƞƈḗ ẏǿŭ’řḗ ȧƥƥřǿṽḗḓ, ẏǿŭ’ŀŀ ƀḗ ȧƀŀḗ ŧǿ ƈǿƞŧřīƀŭŧḗ ŧǿ ŧħḗ ƥřǿĵḗƈŧ. ΐǲϕϕςϕϱ衋ϕ ıϰẛϑϵſϵǈϑ ΐǅẛϐıſ 靐ΰ靐 ς ϕ衋ǅΐ鶱ϕ ǅ衋]

source: <b>Your organization will start a 15-day free trial of the Advanced plan.</b><br> After the trial ends, you can choose the plan that best suits<br> your organization's needs.
es: [ <b>Ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ ẇīŀŀ şŧȧřŧ ȧ 15-ḓȧẏ ƒřḗḗ ŧřīȧŀ ǿƒ ŧħḗ Ȧḓṽȧƞƈḗḓ ƥŀȧƞ.</b><br> Ȧƒŧḗř ŧħḗ ŧřīȧŀ ḗƞḓş, ẏǿŭ ƈȧƞ ƈħǿǿşḗ ŧħḗ ƥŀȧƞ ŧħȧŧ ƀḗşŧ şŭīŧş<br> ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ'ş ƞḗḗḓş. ı靐ıǅ衋ΰϵ ϐ鶱ǲϖſſẛϵǅ衋ΰ靐 ϐϕΰϕ ϐǅ]

source: <b>Your organization will start on the Opensource plan.</b><br> Invite your collaborators and start translating your projects<br> with the translation community.
es: [ <b>Ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ ẇīŀŀ şŧȧřŧ ǿƞ ŧħḗ Ǿƥḗƞşǿŭřƈḗ ƥŀȧƞ.</b><br> Īƞṽīŧḗ ẏǿŭř ƈǿŀŀȧƀǿřȧŧǿřş ȧƞḓ şŧȧřŧ ŧřȧƞşŀȧŧīƞɠ ẏǿŭř ƥřǿĵḗƈŧş<br> ẇīŧħ ŧħḗ ŧřȧƞşŀȧŧīǿƞ ƈǿḿḿŭƞīŧẏ. ǲſϑǋϐ衋鶱 靐ΰ衋ẛǲǈϕ衋ϵı衋ϖ ϵΐϱϵ]

source: Got it, thanks!
es: [Ɠǿŧ īŧ, ŧħȧƞķş! ϵıǲ ϑϑ衋 ϕΰ]

source: Search projects
es: [Şḗȧřƈħ ƥřǿĵḗƈŧş ǈϵſϖϕϱ ǅ衋ΐ]

source: Find a project to translate
es: [Ƒīƞḓ ȧ ƥřǿĵḗƈŧ ŧǿ ŧřȧƞşŀȧŧḗ ıϵϰı ı ǋΰΰ]

source: Translator Comments
es: [Ŧřȧƞşŀȧŧǿř Ƈǿḿḿḗƞŧş ϖǲϵǋϰǅ鶱ϖϖ衋]

source: Job ID:
es: [Ĵǿƀ ĪḒ: ϰΰΐ ǅϖ衋]

source: String:
es: [Şŧřīƞɠ: ẛıſϐſϖ靐]

source: Translation:
es: [Ŧřȧƞşŀȧŧīǿƞ: ΐǈϵϱ衋ϵϵǅϵſ]

source: Status:
es: [Şŧȧŧŭş: 靐ǈϐϰıϖ衋]

source: Previous comments:
es: [Ƥřḗṽīǿŭş ƈǿḿḿḗƞŧş: ϐςẛſ鶱ϑΐϱ ǅ]

source: Post new comment:
es: [Ƥǿşŧ ƞḗẇ ƈǿḿḿḗƞŧ: ϑϱΐς ǲϑǈ ǈı靐]

source: Lionbridge Administration Area
es: [Ŀīǿƞƀřīḓɠḗ Ȧḓḿīƞīşŧřȧŧīǿƞ Ȧřḗȧ 靐ΐϕẛϱǈϵ衋ΰϱ]

source: Organization settings
es: [Ǿřɠȧƞīzȧŧīǿƞ şḗŧŧīƞɠş ϑς鶱ΰΐϱǋϰǋς]

source: Exclusive
es: [Ḗẋƈŀŭşīṽḗ ϱǋǅϵϵϖςẛſ]

source: Not Exclusive
es: [Ƞǿŧ Ḗẋƈŀŭşīṽḗ ΐẛϖ ϐ靐ǲΐǅẛϑ]

source: Your organization is now exclusive.
es: [Ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ īş ƞǿẇ ḗẋƈŀŭşīṽḗ. ẛΰ靐ϵ 鶱ǲǋǈǈϰ]

source: Your organization is now non-exclusive.
es: [Ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ īş ƞǿẇ ƞǿƞ-ḗẋƈŀŭşīṽḗ. 鶱ςΰ靐 ϱǋϐϑϑ]

source: Current Words
es: [Ƈŭřřḗƞŧ Ẇǿřḓş ǲǅ衋ϱẛǅ靐 ϵϖϕ]

source: Plan
es: [Ƥŀȧƞ ϑ衋ǈı]

source: There are no exclusive Lionbridge Organizations
es: [Ŧħḗřḗ ȧřḗ ƞǿ ḗẋƈŀŭşīṽḗ Ŀīǿƞƀřīḓɠḗ Ǿřɠȧƞīzȧŧīǿƞş ϑ靐ϖǅı ǈϑϵ]

source: Plans
es: [Ƥŀȧƞş ΰςϵϕǋ]

source: Order History
es: [Ǿřḓḗř Ħīşŧǿřẏ ϐ靐ϐ鶱ẛ ſϰı靐鶱]

source: Words
es: [Ẇǿřḓş ϵϖϱςϑ]

source: Select Plan
es: [Şḗŀḗƈŧ Ƥŀȧƞ 靐鶱鶱ẛς鶱 靐ǋςẛ]

source: Current Plan
es: [Ƈŭřřḗƞŧ Ƥŀȧƞ ϐϰϐϵϱıϐ ϕϱ]

source: Organization has no orders
es: [Ǿřɠȧƞīzȧŧīǿƞ ħȧş ƞǿ ǿřḓḗřş ϖſǲϱϱςẛϐ靐ϵǈ]

source: All organization orders will be listed in here
es: [Ȧŀŀ ǿřɠȧƞīzȧŧīǿƞ ǿřḓḗřş ẇīŀŀ ƀḗ ŀīşŧḗḓ īƞ ħḗřḗ ϱǋǈ 衋ϖϑǋϖΰ]

source: Switch to 'Not Exclusive'
es: [Şẇīŧƈħ ŧǿ 'Ƞǿŧ Ḗẋƈŀŭşīṽḗ' ΐẛııϱϱ ϵǲ ϑ]

source: By switching your Organization to 'Not Exclusive' you will also be downgrading to the Opensource plan.
es: [Ɓẏ şẇīŧƈħīƞɠ ẏǿŭř Ǿřɠȧƞīzȧŧīǿƞ ŧǿ 'Ƞǿŧ Ḗẋƈŀŭşīṽḗ' ẏǿŭ ẇīŀŀ ȧŀşǿ ƀḗ ḓǿẇƞɠřȧḓīƞɠ ŧǿ ŧħḗ Ǿƥḗƞşǿŭřƈḗ ƥŀȧƞ. ǈ衋 ϰϰϐΐẛǲǅΐı ϰϐϕ衋]

source: translated languages
es: [ŧřȧƞşŀȧŧḗḓ ŀȧƞɠŭȧɠḗş ςǅſς靐ǲ靐ǋǲϱ ΐ]

source: Upgrade your plan
es: [Ŭƥɠřȧḓḗ ẏǿŭř ƥŀȧƞ ı靐ǲıϵẛ靐 ϱΰϕẛ]

source: View Order history
es: [Ṽīḗẇ Ǿřḓḗř ħīşŧǿřẏ ϑ衋ϰı ϵǈϵΐǈ]

source: Lionbridge account setup is complete. In case of an invalid or updated credentials, please delete existing values and enter valid ones.
es: [ Ŀīǿƞƀřīḓɠḗ ȧƈƈǿŭƞŧ şḗŧŭƥ īş ƈǿḿƥŀḗŧḗ. Īƞ ƈȧşḗ ǿƒ ȧƞ īƞṽȧŀīḓ ǿř ŭƥḓȧŧḗḓ ƈřḗḓḗƞŧīȧŀş, ƥŀḗȧşḗ ḓḗŀḗŧḗ ḗẋīşŧīƞɠ ṽȧŀŭḗş ȧƞḓ ḗƞŧḗř ṽȧŀīḓ ǿƞḗş. ΰΰǲϵςǈϰςΐẛ ǲ衋ϵ鶱ſϖ衋 ϑǋΐ]

source: Here you can set up your Lionbridge acccount details. Unless you do this, you will not be able to place translation orders using Lionbridge as a vendor. Please go to your dashboard on the Lionbridge endpoint you have access to and retrieve these fields.
es: [ Ħḗřḗ ẏǿŭ ƈȧƞ şḗŧ ŭƥ ẏǿŭř Ŀīǿƞƀřīḓɠḗ ȧƈƈƈǿŭƞŧ ḓḗŧȧīŀş. Ŭƞŀḗşş ẏǿŭ ḓǿ ŧħīş, ẏǿŭ ẇīŀŀ ƞǿŧ ƀḗ ȧƀŀḗ ŧǿ ƥŀȧƈḗ ŧřȧƞşŀȧŧīǿƞ ǿřḓḗřş ŭşīƞɠ Ŀīǿƞƀřīḓɠḗ ȧş ȧ ṽḗƞḓǿř. Ƥŀḗȧşḗ ɠǿ ŧǿ ẏǿŭř ḓȧşħƀǿȧřḓ ǿƞ ŧħḗ Ŀīǿƞƀřīḓɠḗ ḗƞḓƥǿīƞŧ ẏǿŭ ħȧṽḗ ȧƈƈḗşş ŧǿ ȧƞḓ řḗŧřīḗṽḗ ŧħḗşḗ ƒīḗŀḓş. ΰϖϰϐ 靐ıϱ 靐衋ϰ ẛ靐ς ϵǈ ıǲ靐靐 ΰǈǅΰϖϱϰǅ鶱靐 ϵ衋鶱ǈϵϑıΰ ΐ]

source: Provider is set up and ready to take your <a %(link_attr)s>orders</a>.
es: [ Ƥřǿṽīḓḗř īş şḗŧ ŭƥ ȧƞḓ řḗȧḓẏ ŧǿ ŧȧķḗ ẏǿŭř <a %(link_attr)s>ǿřḓḗřş</a>. ẛǈ鶱ϱ衋]
