Repository: kouk/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Project resource
es: [Ƥřǿĵḗƈŧ řḗşǿŭřƈḗ ΐς靐ϐϵ鶱鶱 ςıϱ]

source: View categories:
es: [Ṽīḗẇ ƈȧŧḗɠǿřīḗş: ϖ鶱ǅǈ ςςΰǈϱϑ]

source: Priority: %(level)s
es: [Ƥřīǿřīŧẏ: %(level)s ϑϕǲϱſϖǲ衋ǲ 鶱]

source: Not accepting translations at the moment
es: [Ƞǿŧ ȧƈƈḗƥŧīƞɠ ŧřȧƞşŀȧŧīǿƞş ȧŧ ŧħḗ ḿǿḿḗƞŧ ıϰϐ ſǅẛς鶱靐]

source: <span class="wordcount js-tablesorter-2">%(words)s</span> words <span class="muted-text-color">(%(strings)s strings)</span>
es: [ <span class="wordcount js-tablesorter-2">%(words)s</span> ẇǿřḓş <span class="muted-text-color">(%(strings)s şŧřīƞɠş)</span> 衋ǅǅǋǅ ςϰϕǅǋϐϕϕ]

source: no translations yet
es: [ƞǿ ŧřȧƞşŀȧŧīǿƞş ẏḗŧ ǋϵ ϑǅǈϰǲςϕſ]

source: No resources to translate yet
es: [Ƞǿ řḗşǿŭřƈḗş ŧǿ ŧřȧƞşŀȧŧḗ ẏḗŧ ϖΰ ϵǅΰϖϱϕϐ靐]

source: Project maintainers have not added any resources
es: [Ƥřǿĵḗƈŧ ḿȧīƞŧȧīƞḗřş ħȧṽḗ ƞǿŧ ȧḓḓḗḓ ȧƞẏ řḗşǿŭřƈḗş ẛǋ鶱ǈ鶱ǅϖ ſı]

source: Go back to your Dashboard
es: [Ɠǿ ƀȧƈķ ŧǿ ẏǿŭř Ḓȧşħƀǿȧřḓ ǲǅ ϰǲ鶱ΰ ϵǈ]

source: Something went wrong while saving your resource
es: [Şǿḿḗŧħīƞɠ ẇḗƞŧ ẇřǿƞɠ ẇħīŀḗ şȧṽīƞɠ ẏǿŭř řḗşǿŭřƈḗ ϵſǋϱΰΰǈϕǲ]

source: Something went wrong while deleting your resource
es: [Şǿḿḗŧħīƞɠ ẇḗƞŧ ẇřǿƞɠ ẇħīŀḗ ḓḗŀḗŧīƞɠ ẏǿŭř řḗşǿŭřƈḗ ϵϖϵϰǋǲΰΰϑ]

source: Something went wrong while creating your resource, please try again.
es: [Şǿḿḗŧħīƞɠ ẇḗƞŧ ẇřǿƞɠ ẇħīŀḗ ƈřḗȧŧīƞɠ ẏǿŭř řḗşǿŭřƈḗ, ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ. ẛϑ鶱衋鶱ϰıǈı]

source: Widgets - %(project)s Project
es: [Ẇīḓɠḗŧş - %(project)s Ƥřǿĵḗƈŧ ΰ靐ϑϐϵǲ衋 ı ẛ]

source: Widgets
es: [Ẇīḓɠḗŧş ΐ衋ǲǅςΰẛ]

source: Project dashboard
es: [Ƥřǿĵḗƈŧ ḓȧşħƀǿȧřḓ ϐǅϐϱς衋ϖ ǋ衋ǋǲ]

source: Image charts
es: [Īḿȧɠḗ ƈħȧřŧş ϵı衋ϖſ ΰϱϵϕ]

source: Display your project's translation statistics on your own website as a simple image. Perfect for embedding in wiki pages, Trac instances, and email.<br> The chart will always report live Transifex numbers.
es: [ Ḓīşƥŀȧẏ ẏǿŭř ƥřǿĵḗƈŧ'ş ŧřȧƞşŀȧŧīǿƞ şŧȧŧīşŧīƈş ǿƞ ẏǿŭř ǿẇƞ ẇḗƀşīŧḗ ȧş ȧ şīḿƥŀḗ īḿȧɠḗ. Ƥḗřƒḗƈŧ ƒǿř ḗḿƀḗḓḓīƞɠ īƞ ẇīķī ƥȧɠḗş, Ŧřȧƈ īƞşŧȧƞƈḗş, ȧƞḓ ḗḿȧīŀ.<br> Ŧħḗ ƈħȧřŧ ẇīŀŀ ȧŀẇȧẏş řḗƥǿřŧ ŀīṽḗ Ŧřȧƞşīƒḗẋ ƞŭḿƀḗřş. ϖǋǲ鶱ǈϖ鶱 ϕıϵ鶱 ſǅǅϵϑϱǲϐς ϰǈǲǋϱǅΰẛ靐ſ]

source: Select project resource to show code snippet
es: [Şḗŀḗƈŧ ƥřǿĵḗƈŧ řḗşǿŭřƈḗ ŧǿ şħǿẇ ƈǿḓḗ şƞīƥƥḗŧ ϑϰıǅΰſ ϖſıǅ]

source: Interactive charts
es: [Īƞŧḗřȧƈŧīṽḗ ƈħȧřŧş ı鶱ǲϕϐſϱǅẛ衋]

source: Display your project's translation statistics on your own website as an interactive chart. This requires modifications to your homepage's HTML code.<br> You can adjust level of detail, dimensions and colors of the chart by tweaking the code below.
es: [ Ḓīşƥŀȧẏ ẏǿŭř ƥřǿĵḗƈŧ'ş ŧřȧƞşŀȧŧīǿƞ şŧȧŧīşŧīƈş ǿƞ ẏǿŭř ǿẇƞ ẇḗƀşīŧḗ ȧş ȧƞ īƞŧḗřȧƈŧīṽḗ ƈħȧřŧ. Ŧħīş řḗɋŭīřḗş ḿǿḓīƒīƈȧŧīǿƞş ŧǿ ẏǿŭř ħǿḿḗƥȧɠḗ'ş ĦŦḾĿ ƈǿḓḗ.<br> Ẏǿŭ ƈȧƞ ȧḓĵŭşŧ ŀḗṽḗŀ ǿƒ ḓḗŧȧīŀ, ḓīḿḗƞşīǿƞş ȧƞḓ ƈǿŀǿřş ǿƒ ŧħḗ ƈħȧřŧ ƀẏ ŧẇḗȧķīƞɠ ŧħḗ ƈǿḓḗ ƀḗŀǿẇ. ſǲǋǲ靐衋ǋ ǅΰǋΰ ςẛϕſϱϰϐϖǅ ϕııǈǲςΰǅ鶱ϐϰ 靐ǲϖı衋ΰ]

source: No widgets available for your project.
es: [Ƞǿ ẇīḓɠḗŧş ȧṽȧīŀȧƀŀḗ ƒǿř ẏǿŭř ƥřǿĵḗƈŧ. ϵǅ 鶱ΰϱϱıϖϐ]

source: Sorry, but your project doesn't have any resources with up-to-date statistics. You need to have at least one resource with statistics to export charts from Transifex.
es: [Şǿřřẏ, ƀŭŧ ẏǿŭř ƥřǿĵḗƈŧ ḓǿḗşƞ'ŧ ħȧṽḗ ȧƞẏ řḗşǿŭřƈḗş ẇīŧħ ŭƥ-ŧǿ-ḓȧŧḗ şŧȧŧīşŧīƈş. Ẏǿŭ ƞḗḗḓ ŧǿ ħȧṽḗ ȧŧ ŀḗȧşŧ ǿƞḗ řḗşǿŭřƈḗ ẇīŧħ şŧȧŧīşŧīƈş ŧǿ ḗẋƥǿřŧ ƈħȧřŧş ƒřǿḿ Ŧřȧƞşīƒḗẋ. ϐΐϵϕϵϑ 衋ϱϐ ẛ鶱ςǋ 靐ϑϰϖǋΰϐ ſǋϕ衋ıς]

source: Features
es: [Ƒḗȧŧŭřḗş ΐ衋ϑ鶱ǅϵıǋ]

source: Timeline
es: [Ŧīḿḗŀīƞḗ ϕϕ衋ϐϰςǅ靐]

source: Add a translations widget in your website
es: [Ȧḓḓ ȧ ŧřȧƞşŀȧŧīǿƞş ẇīḓɠḗŧ īƞ ẏǿŭř ẇḗƀşīŧḗ ǅ靐ǅ ϰ ΰ鶱ǅ鶱ǈ]

source: I have read and agree with this project's <a rel="facebox" target="_blank" href="%(cla_url)s">contributor license agreement</a>.
es: [Ī ħȧṽḗ řḗȧḓ ȧƞḓ ȧɠřḗḗ ẇīŧħ ŧħīş ƥřǿĵḗƈŧ'ş <a rel="facebox" target="_blank" href="%(cla_url)s">ƈǿƞŧřīƀŭŧǿř ŀīƈḗƞşḗ ȧɠřḗḗḿḗƞŧ</a>. ǋ ǈǲϖǋ ſǋǈΰ ıϖϕ ϵıϕϰς]

source: [Action required] Community translation enabled
es: [[Ȧƈŧīǿƞ řḗɋŭīřḗḓ] Ƈǿḿḿŭƞīŧẏ ŧřȧƞşŀȧŧīǿƞ ḗƞȧƀŀḗḓ 靐ıϰſϱϑǈ ϱǈ]

source: Activity on %(date)s
es: [Ȧƈŧīṽīŧẏ ǿƞ %(date)s 衋ıϕẛſςẛϵ 衋鶱]

source: In cooperation with:
es: [Īƞ ƈǿǿƥḗřȧŧīǿƞ ẇīŧħ: ςϰ ϑǈϑǲΐςϰςẛ]

source: START LOCALIZING YOUR APP
es: [ŞŦȦŘŦ ĿǾƇȦĿĪẐĪȠƓ ẎǾŬŘ ȦƤƤ ıǋϖϐı ϵΰǈıǲ]

source: By clicking "START LOCALIZING YOUR APP", you are agreeing to our <a href="http://www.transifex.com/about/terms/" class="o-link" target="_blank">terms of service</a> and <a href="http://www.transifex.com/about/privacy/" class="o-link" target="_blank">privacy policy</a>.
es: [Ɓẏ ƈŀīƈķīƞɠ "ŞŦȦŘŦ ĿǾƇȦĿĪẐĪȠƓ ẎǾŬŘ ȦƤƤ", ẏǿŭ ȧřḗ ȧɠřḗḗīƞɠ ŧǿ ǿŭř <a href="http://www.transifex.com/about/terms/" class="o-link" target="_blank">ŧḗřḿş ǿƒ şḗřṽīƈḗ</a> ȧƞḓ <a href="http://www.transifex.com/about/privacy/" class="o-link" target="_blank">ƥřīṽȧƈẏ ƥǿŀīƈẏ</a>. ıẛ ſϐΰǈϱǈǅ衋 ǲſ衋ϕǋς ϕẛǅ靐ϕςǅϐϕǋ 鶱ϰϵϕ ſϐ衋ϑ靐 ΰǅǈ ΰϵǋ ΰ鶱衋ϵϑϑẛϱ ǲ]

source: By clicking "Sign up free", you are agreeing to our <a href="http://www.transifex.com/about/terms/" class="o-link--lite-onMuted u-fontWeight-semibold" target="_blank">terms of service</a> and <a href="http://www.transifex.com/about/privacy/" class="o-link--lite-onMuted u-fontWeight-semibold"target="_blank">privacy policy</a>.
es: [Ɓẏ ƈŀīƈķīƞɠ "Şīɠƞ ŭƥ ƒřḗḗ", ẏǿŭ ȧřḗ ȧɠřḗḗīƞɠ ŧǿ ǿŭř <a href="http://www.transifex.com/about/terms/" class="o-link--lite-onMuted u-fontWeight-semibold" target="_blank">ŧḗřḿş ǿƒ şḗřṽīƈḗ</a> ȧƞḓ <a href="http://www.transifex.com/about/privacy/" class="o-link--lite-onMuted u-fontWeight-semibold"target="_blank">ƥřīṽȧƈẏ ƥǿŀīƈẏ</a>. ǲϵ ϱϑςϱ靐ϱϱϕ ıΐẛϱϵ 鶱衋 ẛ衋靐ϐΐϱ 靐ǋ鶱 ϖϵϑ ıǈςςϖ靐ϱ鶱 ΰǋ ΐǅϰϕ ϱϖ]

source: Sign up free
es: [Şīɠƞ ŭƥ ƒřḗḗ ǋ鶱ǲϵ 衋ǲ 靐ϕ]

source: Add recommendation
es: [Ȧḓḓ řḗƈǿḿḿḗƞḓȧŧīǿƞ ϕϑϰ ΰΐϑ衋ϕϐ]

source: Your recommendation for: <em>%(to_user)s</em>
es: [Ẏǿŭř řḗƈǿḿḿḗƞḓȧŧīǿƞ ƒǿř: <em>%(to_user)s</em> ϕϐ衋ϐ ϐϵϑϐ衋]

source: A recommendation should be at least 20 characters long.
es: [Ȧ řḗƈǿḿḿḗƞḓȧŧīǿƞ şħǿŭŀḓ ƀḗ ȧŧ ŀḗȧşŧ 20 ƈħȧřȧƈŧḗřş ŀǿƞɠ. 鶱 靐ϵẛΰς鶱]

source: You can always edit or remove your recommendation for <em>%(to_user)s</em>.
es: [ Ẏǿŭ ƈȧƞ ȧŀẇȧẏş ḗḓīŧ ǿř řḗḿǿṽḗ ẏǿŭř řḗƈǿḿḿḗƞḓȧŧīǿƞ ƒǿř <em>%(to_user)s</em>. ϰϰſ]

source: Your recommendation will not be visible unless it gets accepted.
es: [Ẏǿŭř řḗƈǿḿḿḗƞḓȧŧīǿƞ ẇīŀŀ ƞǿŧ ƀḗ ṽīşīƀŀḗ ŭƞŀḗşş īŧ ɠḗŧş ȧƈƈḗƥŧḗḓ. ẛǋϕẛ ıϕ靐ϵ]

source: Recommend
es: [Řḗƈǿḿḿḗƞḓ ςΰǅϕǋϕǋϰϱ]

source: Add a website URL
es: [Ȧḓḓ ȧ ẇḗƀşīŧḗ ŬŘĿ ϵẛ鶱 衋 ǅẛϵϑΰǈ]

source: All strings from the provided website will be grouped under the created resource. A name will be given to the resource based on the URL.
es: [Ȧŀŀ şŧřīƞɠş ƒřǿḿ ŧħḗ ƥřǿṽīḓḗḓ ẇḗƀşīŧḗ ẇīŀŀ ƀḗ ɠřǿŭƥḗḓ ŭƞḓḗř ŧħḗ ƈřḗȧŧḗḓ řḗşǿŭřƈḗ. Ȧ ƞȧḿḗ ẇīŀŀ ƀḗ ɠīṽḗƞ ŧǿ ŧħḗ řḗşǿŭřƈḗ ƀȧşḗḓ ǿƞ ŧħḗ ŬŘĿ. ǋϐϐ ǲϑǈǈϵϑς ǋϑſϰ ǅǋΐ ϕΰǈ]

source: Create resource
es: [Ƈřḗȧŧḗ řḗşǿŭřƈḗ 靐ς靐衋ϐ靐 ϱϰΰ]

source: Drag and drop your language files
es: [Ḓřȧɠ ȧƞḓ ḓřǿƥ ẏǿŭř ŀȧƞɠŭȧɠḗ ƒīŀḗş ςſϑϵ ıϖϵ 靐]

source: Any .po, .yml, .xliff or other language source file<br>you may have<br>or
es: [Ȧƞẏ .ƥǿ, .ẏḿŀ, .ẋŀīƒƒ ǿř ǿŧħḗř ŀȧƞɠŭȧɠḗ şǿŭřƈḗ ƒīŀḗ<br>ẏǿŭ ḿȧẏ ħȧṽḗ<br>ǿř ǅΐϱ ſϰϰǈ ςϕ]

source: or
es: [ǿř ϐϕ]

source: Select Resources
es: [Şḗŀḗƈŧ Řḗşǿŭřƈḗş 鶱ςΰǲı鶱 ϰǲǋẛ]

source: Ooops! We do not support those file formats!
es: [Ǿǿǿƥş! Ẇḗ ḓǿ ƞǿŧ şŭƥƥǿřŧ ŧħǿşḗ ƒīŀḗ ƒǿřḿȧŧş! ϱ靐ẛϖ靐ϖ ǲǋ ẛ]

source: Please check your files again
es: [Ƥŀḗȧşḗ ƈħḗƈķ ẏǿŭř ƒīŀḗş ȧɠȧīƞ 鶱ΰſϱϐϰ ϱϕǈſ]

source: Uploading %(s)s files...
es: [Ŭƥŀǿȧḓīƞɠ %(s)s ƒīŀḗş... ẛϱſ鶱ıǈΐǅΰ]

source: Drag and drop more files, or click here to upload more files
es: [Ḓřȧɠ ȧƞḓ ḓřǿƥ ḿǿřḗ ƒīŀḗş, ǿř ƈŀīƈķ ħḗřḗ ŧǿ ŭƥŀǿȧḓ ḿǿřḗ ƒīŀḗş ẛı靐ς ϕǋϵ]

source: Uploading
es: [Ŭƥŀǿȧḓīƞɠ ϖſ衋ΰΐΐǅςϱ]

source: File uploaded
es: [Ƒīŀḗ ŭƥŀǿȧḓḗḓ 靐ǋǈϑ ǅǲ靐ϵΐ鶱]

source: An <span class="u-textDecoration-underline">error</span> occurred
es: [Ȧƞ <span class="u-textDecoration-underline">ḗřřǿř</span> ǿƈƈŭřřḗḓ ǅǅ ϕϰẛϕϵ ΰ]

source: Waiting for upload
es: [Ẇȧīŧīƞɠ ƒǿř ŭƥŀǿȧḓ ǋϕϑϰ衋ſǅ 鶱衋]

source: Uploading file
es: [Ŭƥŀǿȧḓīƞɠ ƒīŀḗ 衋ıΐϵϐϰϵϱς ıǲ]

source: and %(count)s more
es: [ȧƞḓ %(count)s ḿǿřḗ ϐſǈ ΰ鶱ıǅΐϑ]

source: Resource name
es: [Řḗşǿŭřƈḗ ƞȧḿḗ 衋靐ϱϖ鶱ΰϕϰ 鶱ς]

source: The name that you will use when you are talking with your collaborators about this file and it's contents
es: [Ŧħḗ ƞȧḿḗ ŧħȧŧ ẏǿŭ ẇīŀŀ ŭşḗ ẇħḗƞ ẏǿŭ ȧřḗ ŧȧŀķīƞɠ ẇīŧħ ẏǿŭř ƈǿŀŀȧƀǿřȧŧǿřş ȧƀǿŭŧ ŧħīş ƒīŀḗ ȧƞḓ īŧ'ş ƈǿƞŧḗƞŧş ΐϱſ ẛı鶱ΰ ϰΐϕǋ ϖΰϐ]

source: File format
es: [Ƒīŀḗ ƒǿřḿȧŧ ϐ鶱衋衋 ΐǅΐϱϐϵ]

source: File format was detected automatically.
es: [Ƒīŀḗ ƒǿřḿȧŧ ẇȧş ḓḗŧḗƈŧḗḓ ȧŭŧǿḿȧŧīƈȧŀŀẏ. ϖǲ靐靐 ϕϵſΐǲ]

source: Choose your .%(ext)s format
es: [Ƈħǿǿşḗ ẏǿŭř .%(ext)s ƒǿřḿȧŧ ϵẛϑϑϰǈ ǈ靐ǋ]

source: Choose a specific file format from those available. We have already narrowed it down for you!
es: [Ƈħǿǿşḗ ȧ şƥḗƈīƒīƈ ƒīŀḗ ƒǿřḿȧŧ ƒřǿḿ ŧħǿşḗ ȧṽȧīŀȧƀŀḗ. Ẇḗ ħȧṽḗ ȧŀřḗȧḓẏ ƞȧřřǿẇḗḓ īŧ ḓǿẇƞ ƒǿř ẏǿŭ! ϰϵ靐ϕǈ鶱 ẛ 衋ϑǅΐϐς]

source: Cancel All
es: [Ƈȧƞƈḗŀ Ȧŀŀ ΰſϐϐẛẛ ı衋ǋ]

source: List of unsupported file formats
es: [Ŀīşŧ ǿƒ ŭƞşŭƥƥǿřŧḗḓ ƒīŀḗ ƒǿřḿȧŧş ıϖϖǋ 鶱ϱ ǋ靐ẛ]

source: Some file formats are not supported and those files will not be uploaded.
es: [Şǿḿḗ ƒīŀḗ ƒǿřḿȧŧş ȧřḗ ƞǿŧ şŭƥƥǿřŧḗḓ ȧƞḓ ŧħǿşḗ ƒīŀḗş ẇīŀŀ ƞǿŧ ƀḗ ŭƥŀǿȧḓḗḓ. ϰςǈϑ ϱǲ衋ẛ ΐ]

source: .%(s)s file format not supported
es: [.%(s)s ƒīŀḗ ƒǿřḿȧŧ ƞǿŧ şŭƥƥǿřŧḗḓ ϱϖϰǈϕ衋 ϵΰ鶱ẛ]

source: Ok, got it
es: [Ǿķ, ɠǿŧ īŧ ΰϕ鶱 ǲıſ ſı]

source: We couldn't parse the file
es: [Ẇḗ ƈǿŭŀḓƞ'ŧ ƥȧřşḗ ŧħḗ ƒīŀḗ 鶱ϕ ΰϑ衋靐ǋϑẛς]

source: view error details
es: [ṽīḗẇ ḗřřǿř ḓḗŧȧīŀş ϵςϵǈ 鶱ϵ鶱ϵς]

source: hide error details
es: [ħīḓḗ ḗřřǿř ḓḗŧȧīŀş ϱΐǈΰ ϰıϖϖϕ]

source: Here is a list of suggested actions to further help you in<br>identifying the issue.
es: [Ħḗřḗ īş ȧ ŀīşŧ ǿƒ şŭɠɠḗşŧḗḓ ȧƈŧīǿƞş ŧǿ ƒŭřŧħḗř ħḗŀƥ ẏǿŭ īƞ<br>īḓḗƞŧīƒẏīƞɠ ŧħḗ īşşŭḗ. 鶱ϕΰǈ ϑϐ ǋ ϐϖϕ]

source: Read the file format documentation
es: [Řḗȧḓ ŧħḗ ƒīŀḗ ƒǿřḿȧŧ ḓǿƈŭḿḗƞŧȧŧīǿƞ ǈſẛǅ ϑſǲ ς]

source: Bad formatting of files might lead to parsing issues. Make sure to read our documentation to identify possible causes.
es: [Ɓȧḓ ƒǿřḿȧŧŧīƞɠ ǿƒ ƒīŀḗş ḿīɠħŧ ŀḗȧḓ ŧǿ ƥȧřşīƞɠ īşşŭḗş. Ḿȧķḗ şŭřḗ ŧǿ řḗȧḓ ǿŭř ḓǿƈŭḿḗƞŧȧŧīǿƞ ŧǿ īḓḗƞŧīƒẏ ƥǿşşīƀŀḗ ƈȧŭşḗş. ıϑſ ΐϑ靐ΰẛϕϐϑẛẛ ϕϑ ϑ衋]

source: Go to the documentation
es: [Ɠǿ ŧǿ ŧħḗ ḓǿƈŭḿḗƞŧȧŧīǿƞ 衋ǲ ϱϕ ıı衋 ϖ]

source: Contact support
es: [Ƈǿƞŧȧƈŧ şŭƥƥǿřŧ ǅϕϕǲſ靐ǅ ϰϵ]

source: Help us help you by sharing with us as much information as possible about the problem you faced.
es: [Ħḗŀƥ ŭş ħḗŀƥ ẏǿŭ ƀẏ şħȧřīƞɠ ẇīŧħ ŭş ȧş ḿŭƈħ īƞƒǿřḿȧŧīǿƞ ȧş ƥǿşşīƀŀḗ ȧƀǿŭŧ ŧħḗ ƥřǿƀŀḗḿ ẏǿŭ ƒȧƈḗḓ. ΰΐǲ靐 ıẛ ϵϖ靐ẛ ΰΰǲ]

source: Contact Support
es: [Ƈǿƞŧȧƈŧ Şŭƥƥǿřŧ ſǅ鶱ΰϵϰϰ ς衋]

source: <a href="%(resources_url)s" class="o-link js-back_button">Resources</a> <svg class="o-icon--middle u-box-2x"><use xlink:href="#icon-arrow-right"></use></svg> <span class="js-resource-name">%(res_name)s</span>
es: [ <a href="%(resources_url)s" class="o-link js-back_button">Řḗşǿŭřƈḗş</a> <svg class="o-icon--middle u-box-2x"><use xlink:href="#icon-arrow-right"></use></svg> <span class="js-resource-name">%(res_name)s</span> ϐς ςǋſııΰϐıǅǅǅς靐鶱ΰϐΰ靐ǈǲǲϵıϖ ϕ鶱ǋǲıϰſϰ]

source: Resource is not accepting translations at the moment.
es: [Řḗşǿŭřƈḗ īş ƞǿŧ ȧƈƈḗƥŧīƞɠ ŧřȧƞşŀȧŧīǿƞş ȧŧ ŧħḗ ḿǿḿḗƞŧ. ǋẛϑǅ鶱ϰ鶱]

source: Update source file
es: [Ŭƥḓȧŧḗ şǿŭřƈḗ ƒīŀḗ ǋıϰǅςϖ ϰςſ]

source: Subtitles video
es: [Şŭƀŧīŧŀḗş ṽīḓḗǿ ǈẛẛϖςϖſΐı]

source: Download all translation files as a zip file
es: [Ḓǿẇƞŀǿȧḓ ȧŀŀ ŧřȧƞşŀȧŧīǿƞ ƒīŀḗş ȧş ȧ zīƥ ƒīŀḗ ςϕ靐ϖǲ鶱衋ϑ ϑǅ]

source: Languages breakdown
es: [Ŀȧƞɠŭȧɠḗş ƀřḗȧķḓǿẇƞ 衋ẛ衋ϕϖ靐ǅ鶱ǈ ϱ]

source: [source language]
es: [[şǿŭřƈḗ ŀȧƞɠŭȧɠḗ] ǋϰϰ鶱ϕΐ鶱 鶱ϕΐǲ]

source: Edit resource settings
es: [Ḗḓīŧ řḗşǿŭřƈḗ şḗŧŧīƞɠş ǋıϕſ ǈϑſϑϕǈ]

source: Resource file / format type
es: [Řḗşǿŭřƈḗ ƒīŀḗ / ƒǿřḿȧŧ ŧẏƥḗ ϱǈſǋ靐ẛǲ靐 靐]

source: Latest Activity
es: [Ŀȧŧḗşŧ Ȧƈŧīṽīŧẏ ϖẛ衋ıϱ衋 ϖ鶱ı]

source: Keep slug and name the same with production domain
es: [Ķḗḗƥ şŀŭɠ ȧƞḓ ƞȧḿḗ ŧħḗ şȧḿḗ ẇīŧħ ƥřǿḓŭƈŧīǿƞ ḓǿḿȧīƞ 衋ſ衋ı ϕϕ]

source: Insert the code snippet before the %(tag_code)s tag in every page you want to translate.
es: [ Īƞşḗřŧ ŧħḗ ƈǿḓḗ şƞīƥƥḗŧ ƀḗƒǿřḗ ŧħḗ %(tag_code)s ŧȧɠ īƞ ḗṽḗřẏ ƥȧɠḗ ẏǿŭ ẇȧƞŧ ŧǿ ŧřȧƞşŀȧŧḗ. ϑΐ衋ſſϖ ϱ]

source: Live API key: <span%(api_style)s>%(api_key)s</span>
es: [ Ŀīṽḗ ȦƤĪ ķḗẏ: <span%(api_style)s>%(api_key)s</span> ]

source: Categories:
es: [Ƈȧŧḗɠǿřīḗş: ẛϱ衋ςϑϐΰϰςϕϑ]

source: type a category name, add spaces to add multiple categories
es: [ŧẏƥḗ ȧ ƈȧŧḗɠǿřẏ ƞȧḿḗ, ȧḓḓ şƥȧƈḗş ŧǿ ȧḓḓ ḿŭŀŧīƥŀḗ ƈȧŧḗɠǿřīḗş ẛΰϰϕ ϰ ϵ]

source: Your translators can translate resource strings
es: [Ẏǿŭř ŧřȧƞşŀȧŧǿřş ƈȧƞ ŧřȧƞşŀȧŧḗ řḗşǿŭřƈḗ şŧřīƞɠş ςıǅϑ 靐ǲϕ鶱ϰ]

source: Save settings
es: [Şȧṽḗ şḗŧŧīƞɠş ıǲϕ衋 ςſςςǅς]

source: Delete resource
es: [Ḓḗŀḗŧḗ řḗşǿŭřƈḗ ϖς衋ſ鶱ı ǈ靐ϐ]

source: Do you want to delete this resource from your project?
es: [Ḓǿ ẏǿŭ ẇȧƞŧ ŧǿ ḓḗŀḗŧḗ ŧħīş řḗşǿŭřƈḗ ƒřǿḿ ẏǿŭř ƥřǿĵḗƈŧ? 衋ΰ ϰẛǈ]

source: Update resource contents for: <b>%(resource_name)s</b>
es: [Ŭƥḓȧŧḗ řḗşǿŭřƈḗ ƈǿƞŧḗƞŧş ƒǿř: <b>%(resource_name)s</b> ẛǈẛϑϕǋ]

source: When uploading a newer version of your source content:
es: [Ẇħḗƞ ŭƥŀǿȧḓīƞɠ ȧ ƞḗẇḗř ṽḗřşīǿƞ ǿƒ ẏǿŭř şǿŭřƈḗ ƈǿƞŧḗƞŧ: 鶱ſ靐ǈ ẛ鶱]

source: New and edited source strings won't be translated (Translation Memory may help in some cases).
es: [Ƞḗẇ ȧƞḓ ḗḓīŧḗḓ şǿŭřƈḗ şŧřīƞɠş ẇǿƞ'ŧ ƀḗ ŧřȧƞşŀȧŧḗḓ (Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ ḿȧẏ ħḗŀƥ īƞ şǿḿḗ ƈȧşḗş). ϑǅǲ ϵǲ靐 ǅẛǈϑϱϵ]

source: Existing strings in Transifex that aren't in the updated file will be deleted along with their translations.
es: [Ḗẋīşŧīƞɠ şŧřīƞɠş īƞ Ŧřȧƞşīƒḗẋ ŧħȧŧ ȧřḗƞ'ŧ īƞ ŧħḗ ŭƥḓȧŧḗḓ ƒīŀḗ ẇīŀŀ ƀḗ ḓḗŀḗŧḗḓ ȧŀǿƞɠ ẇīŧħ ŧħḗīř ŧřȧƞşŀȧŧīǿƞş. ϰϕǈϐ鶱ǋǲı ẛǋ鶱ıı鶱ı 靐]

source: For more information, see our documentation on <a%(doc_link_attributes)s>updating source files</a>.
es: [ Ƒǿř ḿǿřḗ īƞƒǿřḿȧŧīǿƞ, şḗḗ ǿŭř ḓǿƈŭḿḗƞŧȧŧīǿƞ ǿƞ <a%(doc_link_attributes)s>ŭƥḓȧŧīƞɠ şǿŭřƈḗ ƒīŀḗş</a>. ΰϑı ϕ衋ϵΰ ǈ]

source: Video subtitles for resource: <em>%(resource_name)s</em>
es: [Ṽīḓḗǿ şŭƀŧīŧŀḗş ƒǿř řḗşǿŭřƈḗ: <em>%(resource_name)s</em> ϱϖΰ衋ϐ ς衋]

source: Add a link to a hosted video file to assist with translations of this resource.<br/> By linking more than one format of your video file, you enable the viewing and editing in more browsers.
es: [Ȧḓḓ ȧ ŀīƞķ ŧǿ ȧ ħǿşŧḗḓ ṽīḓḗǿ ƒīŀḗ ŧǿ ȧşşīşŧ ẇīŧħ ŧřȧƞşŀȧŧīǿƞş ǿƒ ŧħīş řḗşǿŭřƈḗ.<br/> Ɓẏ ŀīƞķīƞɠ ḿǿřḗ ŧħȧƞ ǿƞḗ ƒǿřḿȧŧ ǿƒ ẏǿŭř ṽīḓḗǿ ƒīŀḗ, ẏǿŭ ḗƞȧƀŀḗ ŧħḗ ṽīḗẇīƞɠ ȧƞḓ ḗḓīŧīƞɠ īƞ ḿǿřḗ ƀřǿẇşḗřş. ϵΰ靐 ǋ ǅϵıϕ 靐ϕ ΰ 衋ſΐǅǋΐ ϕ鶱靐衋靐 鶱ϐǅϵ ϵϐ]

source: supported in %(supported_browsers)s
es: [ şŭƥƥǿřŧḗḓ īƞ %(supported_browsers)s ]

source: No video URL added yet
es: [Ƞǿ ṽīḓḗǿ ŬŘĿ ȧḓḓḗḓ ẏḗŧ ϱϐ 鶱靐ϑ衋ΐ ǋΰ]

source: Delete resource: <b>%(resource_name)s</b>
es: [Ḓḗŀḗŧḗ řḗşǿŭřƈḗ: <b>%(resource_name)s</b> ϕ衋ǈϕǈ鶱 ẛΐϕΰ]

source: Deleting a resource will also delete all existing translations on strings of this resource.
es: [ Ḓḗŀḗŧīƞɠ ȧ řḗşǿŭřƈḗ ẇīŀŀ ȧŀşǿ ḓḗŀḗŧḗ ȧŀŀ ḗẋīşŧīƞɠ ŧřȧƞşŀȧŧīǿƞş ǿƞ şŧřīƞɠş ǿƒ ŧħīş řḗşǿŭřƈḗ. ǅ靐鶱ϰǋ靐ΐǋ]

source: Delete all translations for <b>%(language_name)s</b>
es: [Ḓḗŀḗŧḗ ȧŀŀ ŧřȧƞşŀȧŧīǿƞş ƒǿř <b>%(language_name)s</b> ǅϕϰǲςϕ]

source: Are you sure you want to permanently delete the translations for '%(language_name)s' of '%(resource_name)s'?
es: [ Ȧřḗ ẏǿŭ şŭřḗ ẏǿŭ ẇȧƞŧ ŧǿ ƥḗřḿȧƞḗƞŧŀẏ ḓḗŀḗŧḗ ŧħḗ ŧřȧƞşŀȧŧīǿƞş ƒǿř '%(language_name)s' ǿƒ '%(resource_name)s'? ϱϑΰ ǅ靐ΐ 鶱ςϑ]

source: Delete translations
es: [Ḓḗŀḗŧḗ ŧřȧƞşŀȧŧīǿƞş ϵ靐ϖΰϐΐ ǋǲϐϕ]

source: Set the validation checks to run on translated strings for each resource file format your projects are using.<br> The translators will see an appropriate message if a translation check is detected on a translation string.
es: [ Şḗŧ ŧħḗ ṽȧŀīḓȧŧīǿƞ ƈħḗƈķş ŧǿ řŭƞ ǿƞ ŧřȧƞşŀȧŧḗḓ şŧřīƞɠş ƒǿř ḗȧƈħ řḗşǿŭřƈḗ ƒīŀḗ ƒǿřḿȧŧ ẏǿŭř ƥřǿĵḗƈŧş ȧřḗ ŭşīƞɠ.<br> Ŧħḗ ŧřȧƞşŀȧŧǿřş ẇīŀŀ şḗḗ ȧƞ ȧƥƥřǿƥřīȧŧḗ ḿḗşşȧɠḗ īƒ ȧ ŧřȧƞşŀȧŧīǿƞ ƈħḗƈķ īş ḓḗŧḗƈŧḗḓ ǿƞ ȧ ŧřȧƞşŀȧŧīǿƞ şŧřīƞɠ. ϑ鶱ϖ 鶱ϐǈ ϑǋς靐ıςſǲǈǅ ΰϵϐϑΰǋ ΐΰ ϖıϕ ǋϑ 鶱ϱǲ]

source: %(file_format)s checks
es: [ %(file_format)s ƈħḗƈķş ]

source: Raise an error or warning on a translation that fails the active checks. Translations with check errors are not saved in your projects.
es: [Řȧīşḗ ȧƞ ḗřřǿř ǿř ẇȧřƞīƞɠ ǿƞ ȧ ŧřȧƞşŀȧŧīǿƞ ŧħȧŧ ƒȧīŀş ŧħḗ ȧƈŧīṽḗ ƈħḗƈķş. Ŧřȧƞşŀȧŧīǿƞş ẇīŧħ ƈħḗƈķ ḗřřǿřş ȧřḗ ƞǿŧ şȧṽḗḓ īƞ ẏǿŭř ƥřǿĵḗƈŧş. ǲ衋ſ衋ǋ ǅ鶱 ǈǋΐ鶱ΰ 衋ϖ ıϕςΐǅǈ]

source: Set to default checks
es: [Şḗŧ ŧǿ ḓḗƒȧŭŀŧ ƈħḗƈķş ς靐ϐ 靐ǅ ǈẛǲ]

source: There is no content in your organization with available translation checks
es: [Ŧħḗřḗ īş ƞǿ ƈǿƞŧḗƞŧ īƞ ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ ẇīŧħ ȧṽȧīŀȧƀŀḗ ŧřȧƞşŀȧŧīǿƞ ƈħḗƈķş ẛΰςǋϖ ϰϵ ǅǋ]

source: Edit resource type
es: [Ḗḓīŧ řḗşǿŭřƈḗ ŧẏƥḗ ϖǈϰſ ǲΰϕϕ衋]

source: Automatic update of source files
es: [Ȧŭŧǿḿȧŧīƈ ŭƥḓȧŧḗ ǿƒ şǿŭřƈḗ ƒīŀḗş ϖϰϑϐϑςſϱϵ 衋]

source: Set Transifex to <a%(help_link_attr)s>automatically update your source files</a>. Enter for each resource the URL that Transifex should check for updates of the source file.
es: [ Şḗŧ Ŧřȧƞşīƒḗẋ ŧǿ <a%(help_link_attr)s>ȧŭŧǿḿȧŧīƈȧŀŀẏ ŭƥḓȧŧḗ ẏǿŭř şǿŭřƈḗ ƒīŀḗş</a>. Ḗƞŧḗř ƒǿř ḗȧƈħ řḗşǿŭřƈḗ ŧħḗ ŬŘĿ ŧħȧŧ Ŧřȧƞşīƒḗẋ şħǿŭŀḓ ƈħḗƈķ ƒǿř ŭƥḓȧŧḗş ǿƒ ŧħḗ şǿŭřƈḗ ƒīŀḗ. ΐϖϖ ẛΐǈϰẛſϖ鶱ǈ ϵǅ ΐϖẛǈǅſǈǅ鶱ΐϰ]

source: Transifex will overwrite the existing source strings with those found in the linked file. This may lead to <b>loss of translations</b>, so make sure the URL points to the correct file before saving the URLs.
es: [Ŧřȧƞşīƒḗẋ ẇīŀŀ ǿṽḗřẇřīŧḗ ŧħḗ ḗẋīşŧīƞɠ şǿŭřƈḗ şŧřīƞɠş ẇīŧħ ŧħǿşḗ ƒǿŭƞḓ īƞ ŧħḗ ŀīƞķḗḓ ƒīŀḗ. Ŧħīş ḿȧẏ ŀḗȧḓ ŧǿ <b>ŀǿşş ǿƒ ŧřȧƞşŀȧŧīǿƞş</b>, şǿ ḿȧķḗ şŭřḗ ŧħḗ ŬŘĿ ƥǿīƞŧş ŧǿ ŧħḗ ƈǿřřḗƈŧ ƒīŀḗ ƀḗƒǿřḗ şȧṽīƞɠ ŧħḗ ŬŘĿş. ϰǅϐǋϕϐϵΰϕ ǈϱϵǲ ẛẛſϵǋſϕϰǋ ǅΰϱ ǋıǅς靐ΰϰΐ]

source: Set source file URL
es: [Şḗŧ şǿŭřƈḗ ƒīŀḗ ŬŘĿ ϵǲ衋 ϱϖẛϰϐ衋]

source: For %(resource_name)s
es: [ Ƒǿř %(resource_name)s ]

source: URL not found
es: [ŬŘĿ ƞǿŧ ƒǿŭƞḓ ǅǅǅ ǋǅϐ ϐ衋ı]

source: Click to edit
es: [Ƈŀīƈķ ŧǿ ḗḓīŧ ẛǲϐıǋ ſı ẛẛ]

source: Source file URL not set, click to set
es: [Şǿŭřƈḗ ƒīŀḗ ŬŘĿ ƞǿŧ şḗŧ, ƈŀīƈķ ŧǿ şḗŧ 靐ϐςǅǅǅ ǅϕϕ]

source: Update URL
es: [Ŭƥḓȧŧḗ ŬŘĿ ẛẛϱΐϑϐ ǋϵǲ]

source: Download this resource as a ZIP file
es: [Ḓǿẇƞŀǿȧḓ ŧħīş řḗşǿŭřƈḗ ȧş ȧ ẐĪƤ ƒīŀḗ ϕϵϵΐϑς衋ǅ ǋ]

source: Your ZIP file is being generated and will arrive in your e-mail inbox shortly.
es: [Ẏǿŭř ẐĪƤ ƒīŀḗ īş ƀḗīƞɠ ɠḗƞḗřȧŧḗḓ ȧƞḓ ẇīŀŀ ȧřřīṽḗ īƞ ẏǿŭř ḗ-ḿȧīŀ īƞƀǿẋ şħǿřŧŀẏ. 鶱ǅϱϖ ſς衋 鶱ǋϰ]

source: Click the button below to request a ZIP file containing all the translation files in this resource. We’ll email you the download link when it’s ready.
es: [ Ƈŀīƈķ ŧħḗ ƀŭŧŧǿƞ ƀḗŀǿẇ ŧǿ řḗɋŭḗşŧ ȧ ẐĪƤ ƒīŀḗ ƈǿƞŧȧīƞīƞɠ ȧŀŀ ŧħḗ ŧřȧƞşŀȧŧīǿƞ ƒīŀḗş īƞ ŧħīş řḗşǿŭřƈḗ. Ẇḗ’ŀŀ ḗḿȧīŀ ẏǿŭ ŧħḗ ḓǿẇƞŀǿȧḓ ŀīƞķ ẇħḗƞ īŧ’ş řḗȧḓẏ. ϕΰǲǈϕ ϐϰϵ ϑǈϕϱΰΰ 衋ς靐衋]

source: Additional options
es: [Ȧḓḓīŧīǿƞȧŀ ǿƥŧīǿƞş ϖǲϑϵǋϰϐςıǋ]

source: Include only <b>100%% translated</b> languages
es: [Īƞƈŀŭḓḗ ǿƞŀẏ <b>100%% ŧřȧƞşŀȧŧḗḓ</b> ŀȧƞɠŭȧɠḗş ǋΐΐςϵǋϵ ǲς]

source: Include only <b>100%% reviewed</b> languages
es: [Īƞƈŀŭḓḗ ǿƞŀẏ <b>100%% řḗṽīḗẇḗḓ</b> ŀȧƞɠŭȧɠḗş ǅǅϰıǈϐΰ ΰϵǋ]

source: Request ZIP
es: [Řḗɋŭḗşŧ ẐĪƤ ǅẛΰǋϐϕϕ ſϐǈ]

source: This is to inform you that your file is ready for download.
es: [Ŧħīş īş ŧǿ īƞƒǿřḿ ẏǿŭ ŧħȧŧ ẏǿŭř ƒīŀḗ īş řḗȧḓẏ ƒǿř ḓǿẇƞŀǿȧḓ. ς鶱ǈϕ ıΐ]

source: To download, please click <a href="https://%(site_domain)s%(url)s">here</a>.
es: [Ŧǿ ḓǿẇƞŀǿȧḓ, ƥŀḗȧşḗ ƈŀīƈķ <a href="https://%(site_domain)s%(url)s">ħḗřḗ</a>. 鶱ǲ ΰẛϱϖϱς鶱ϕ衋]

source: Cheers,
es: [Ƈħḗḗřş, ϐ衋靐ıϕϵẛ]

source: To download, please click on the link below:
es: [Ŧǿ ḓǿẇƞŀǿȧḓ, ƥŀḗȧşḗ ƈŀīƈķ ǿƞ ŧħḗ ŀīƞķ ƀḗŀǿẇ: ϖǈ ϑϰǋϱ靐ϰıϰ]

source: Your ZIP download is ready
es: [Ẏǿŭř ẐĪƤ ḓǿẇƞŀǿȧḓ īş řḗȧḓẏ ςẛς衋 靐ǅϑ ΐǅ]

source: Search...
es: [Şḗȧřƈħ... ϑ靐ſǲıϑϐ靐ΰ]

source: Translating
es: [Ŧřȧƞşŀȧŧīƞɠ ϖϐſ鶱ϐ靐ϕςΐǅς]

source: Maintaining
es: [Ḿȧīƞŧȧīƞīƞɠ ΰẛ衋衋ǅ靐鶱ϱǲǅϑ]

source: translation issues
es: [ŧřȧƞşŀȧŧīǿƞ īşşŭḗş ςΐ靐鶱ϑΐ靐ǈϕǈ]

source: Your download will start in a couple of seconds.<br/>Thank you for your interest in one of our documents.
es: [ Ẏǿŭř ḓǿẇƞŀǿȧḓ ẇīŀŀ şŧȧřŧ īƞ ȧ ƈǿŭƥŀḗ ǿƒ şḗƈǿƞḓş.<br/>Ŧħȧƞķ ẏǿŭ ƒǿř ẏǿŭř īƞŧḗřḗşŧ īƞ ǿƞḗ ǿƒ ǿŭř ḓǿƈŭḿḗƞŧş. ǈϑſ鶱 ǋẛϵϰΰſϰϑ ϐϑϰ]

source: Getting Started with Localization Infographic
es: [Ɠḗŧŧīƞɠ Şŧȧřŧḗḓ ẇīŧħ Ŀǿƈȧŀīzȧŧīǿƞ Īƞƒǿɠřȧƥħīƈ ςıǋΰϑ衋ΐ ǋı]

source: What is localization and what are the benefits of localizing your software? Learn more in our infographic.
es: [Ẇħȧŧ īş ŀǿƈȧŀīzȧŧīǿƞ ȧƞḓ ẇħȧŧ ȧřḗ ŧħḗ ƀḗƞḗƒīŧş ǿƒ ŀǿƈȧŀīzīƞɠ ẏǿŭř şǿƒŧẇȧřḗ? Ŀḗȧřƞ ḿǿřḗ īƞ ǿŭř īƞƒǿɠřȧƥħīƈ. ϰ衋ǈı ǋẛ ϵϰẛϑıǋǅϐẛϕ]

source: What is localization?</h2><p>What are ways to localize your product?
es: [Ẇħȧŧ īş ŀǿƈȧŀīzȧŧīǿƞ?</h2><p>Ẇħȧŧ ȧřḗ ẇȧẏş ŧǿ ŀǿƈȧŀīzḗ ẏǿŭř ƥřǿḓŭƈŧ? ϵΰϵǅ ẛẛ ǅ靐]

source: Want to learn more about localization?
es: [Ẇȧƞŧ ŧǿ ŀḗȧřƞ ḿǿřḗ ȧƀǿŭŧ ŀǿƈȧŀīzȧŧīǿƞ? ϖϐϑ靐 ıǲ ϵςϰ]

source: View more resources
es: [Ṽīḗẇ ḿǿřḗ řḗşǿŭřƈḗş ϰϑ靐ϕ ıſǋ衋 ϱ]

source: View all our resources here
es: [Ṽīḗẇ ȧŀŀ ǿŭř řḗşǿŭřƈḗş ħḗřḗ ſ鶱鶱ǋ ǅı靐 ſ]

source: One moment, redirecting you...
es: [Ǿƞḗ ḿǿḿḗƞŧ, řḗḓīřḗƈŧīƞɠ ẏǿŭ... ΐϱ靐 鶱衋ϵẛẛı]

source: Learn about Localization
es: [Ŀḗȧřƞ ȧƀǿŭŧ Ŀǿƈȧŀīzȧŧīǿƞ ϕ靐ǈǲΰ ϱıΐϱ]

source: Learn about localization options and practices. Find out how you can best launch your software globally in our white papers.
es: [Ŀḗȧřƞ ȧƀǿŭŧ ŀǿƈȧŀīzȧŧīǿƞ ǿƥŧīǿƞş ȧƞḓ ƥřȧƈŧīƈḗş. Ƒīƞḓ ǿŭŧ ħǿẇ ẏǿŭ ƈȧƞ ƀḗşŧ ŀȧŭƞƈħ ẏǿŭř şǿƒŧẇȧřḗ ɠŀǿƀȧŀŀẏ īƞ ǿŭř ẇħīŧḗ ƥȧƥḗřş. ϰ衋ǅǲ鶱 ς鶱鶱ǈ鶱 鶱ıẛ鶱ϵϵς鶱衋]

source: Learn more about localizing your content.
es: [Ŀḗȧřƞ ḿǿřḗ ȧƀǿŭŧ ŀǿƈȧŀīzīƞɠ ẏǿŭř ƈǿƞŧḗƞŧ. ϑϖẛ靐ϱ ϐϑΐ衋]

source: infographic
es: [īƞƒǿɠřȧƥħīƈ ϕϐ靐ςǈẛϵǅςΰǋ]

source: Thinking beyond your borders
es: [Ŧħīƞķīƞɠ ƀḗẏǿƞḓ ẏǿŭř ƀǿřḓḗřş ıϵǈϕǅΐſΰ ϕǋ]

source: Learn why and how localization works.
es: [Ŀḗȧřƞ ẇħẏ ȧƞḓ ħǿẇ ŀǿƈȧŀīzȧŧīǿƞ ẇǿřķş. ϵϖϕϰϕ ǈǋΰ]

source: whitepaper
es: [ẇħīŧḗƥȧƥḗř ϰǈı靐ϖϖǲϰı衋]

source: Localization for Agile Teams
es: [Ŀǿƈȧŀīzȧŧīǿƞ ƒǿř Ȧɠīŀḗ Ŧḗȧḿş ǅϵςıϑǋǲıſǈı]

source: Learn how to take your software global without compromising your agility.
es: [Ŀḗȧřƞ ħǿẇ ŧǿ ŧȧķḗ ẏǿŭř şǿƒŧẇȧřḗ ɠŀǿƀȧŀ ẇīŧħǿŭŧ ƈǿḿƥřǿḿīşīƞɠ ẏǿŭř ȧɠīŀīŧẏ. ǲϵϱǋϐ ſϑϱ ϰ]

source: Getting Started with Localization
es: [Ɠḗŧŧīƞɠ Şŧȧřŧḗḓ ẇīŧħ Ŀǿƈȧŀīzȧŧīǿƞ ıϑϑıϕϱ衋 ẛϰ]

source: Read more on launching your Software into a Global Marketplace
es: [Řḗȧḓ ḿǿřḗ ǿƞ ŀȧŭƞƈħīƞɠ ẏǿŭř Şǿƒŧẇȧřḗ īƞŧǿ ȧ Ɠŀǿƀȧŀ Ḿȧřķḗŧƥŀȧƈḗ 衋ǋϕϱ ϑϑıϰ]

source: Localization for Agile Development Teams
es: [Ŀǿƈȧŀīzȧŧīǿƞ ƒǿř Ȧɠīŀḗ Ḓḗṽḗŀǿƥḿḗƞŧ Ŧḗȧḿş ẛǋΰϐςϕΰ衋ϖ鶱]

source: Localization bottleneck? Create a continuous localization workflow to avoid long string freezes and batch translations. Learn more in our white paper.
es: [Ŀǿƈȧŀīzȧŧīǿƞ ƀǿŧŧŀḗƞḗƈķ? Ƈřḗȧŧḗ ȧ ƈǿƞŧīƞŭǿŭş ŀǿƈȧŀīzȧŧīǿƞ ẇǿřķƒŀǿẇ ŧǿ ȧṽǿīḓ ŀǿƞɠ şŧřīƞɠ ƒřḗḗzḗş ȧƞḓ ƀȧŧƈħ ŧřȧƞşŀȧŧīǿƞş. Ŀḗȧřƞ ḿǿřḗ īƞ ǿŭř ẇħīŧḗ ƥȧƥḗř. ϰϱϰΐ鶱ςϰϱϰ鶱鶱ϕ ǅΐıϱΰΰϰϑϐΰ靐 鶱ΐ]

source: How often do you ship new code?<br/>Once a day? Twice? More?
es: [Ħǿẇ ǿƒŧḗƞ ḓǿ ẏǿŭ şħīƥ ƞḗẇ ƈǿḓḗ?<br/>Ǿƞƈḗ ȧ ḓȧẏ? Ŧẇīƈḗ? Ḿǿřḗ? ẛı衋 ΐϵǅǈϖ]

source: Learn how to take your software global without compromising your agility. Don't let localization be the bottleneck. Launch to new markets faster.
es: [Ŀḗȧřƞ ħǿẇ ŧǿ ŧȧķḗ ẏǿŭř şǿƒŧẇȧřḗ ɠŀǿƀȧŀ ẇīŧħǿŭŧ ƈǿḿƥřǿḿīşīƞɠ ẏǿŭř ȧɠīŀīŧẏ. Ḓǿƞ'ŧ ŀḗŧ ŀǿƈȧŀīzȧŧīǿƞ ƀḗ ŧħḗ ƀǿŧŧŀḗƞḗƈķ. Ŀȧŭƞƈħ ŧǿ ƞḗẇ ḿȧřķḗŧş ƒȧşŧḗř. ǅǋ鶱鶱ϵ ſ鶱ǅ ǅϑ ΐςϱǅ ϵǈǈϑ ϵΐǈ]

source: In this whitepaper, learn how the best development teams have:
es: [Īƞ ŧħīş ẇħīŧḗƥȧƥḗř, ŀḗȧřƞ ħǿẇ ŧħḗ ƀḗşŧ ḓḗṽḗŀǿƥḿḗƞŧ ŧḗȧḿş ħȧṽḗ: ϵϕ ıϐϕ衋 ϵ]

source: Made localization a part of every build cycle
es: [Ḿȧḓḗ ŀǿƈȧŀīzȧŧīǿƞ ȧ ƥȧřŧ ǿƒ ḗṽḗřẏ ƀŭīŀḓ ƈẏƈŀḗ ΰ鶱ſſ ϰΰǲΐǋ]

source: Avoided string freezes and cumbersome batch translations
es: [Ȧṽǿīḓḗḓ şŧřīƞɠ ƒřḗḗzḗş ȧƞḓ ƈŭḿƀḗřşǿḿḗ ƀȧŧƈħ ŧřȧƞşŀȧŧīǿƞş ϐϱϱϵǋϰς]

source: Harnessed the power of crowdsourced translations
es: [Ħȧřƞḗşşḗḓ ŧħḗ ƥǿẇḗř ǿƒ ƈřǿẇḓşǿŭřƈḗḓ ŧřȧƞşŀȧŧīǿƞş ſϕ衋ǈςϕẛǈϵ]

source: Automated workflows
es: [Ȧŭŧǿḿȧŧḗḓ ẇǿřķƒŀǿẇş ΐǅǈẛẛ衋ϵſϖ ϵ]

source: Reduced overhead
es: [Řḗḓŭƈḗḓ ǿṽḗřħḗȧḓ ıϵϰıϱſǅ ϖǋϖ]

source: Download the White Paper
es: [Ḓǿẇƞŀǿȧḓ ŧħḗ Ẇħīŧḗ Ƥȧƥḗř ϕǲǈǲϐẛſſ ϑ]

source: Download 'Localization for Agile Teams,' a white paper from Transifex.
es: [Ḓǿẇƞŀǿȧḓ 'Ŀǿƈȧŀīzȧŧīǿƞ ƒǿř Ȧɠīŀḗ Ŧḗȧḿş,' ȧ ẇħīŧḗ ƥȧƥḗř ƒřǿḿ Ŧřȧƞşīƒḗẋ. ıϱϖϰΐΐǲǲ 靐ϖ]

source: What is localization, what are the benefits of localizing your software, and what are the tools available to you? Find out in our free white paper.
es: [Ẇħȧŧ īş ŀǿƈȧŀīzȧŧīǿƞ, ẇħȧŧ ȧřḗ ŧħḗ ƀḗƞḗƒīŧş ǿƒ ŀǿƈȧŀīzīƞɠ ẏǿŭř şǿƒŧẇȧřḗ, ȧƞḓ ẇħȧŧ ȧřḗ ŧħḗ ŧǿǿŀş ȧṽȧīŀȧƀŀḗ ŧǿ ẏǿŭ? Ƒīƞḓ ǿŭŧ īƞ ǿŭř ƒřḗḗ ẇħīŧḗ ƥȧƥḗř. ǲǲǲ靐 ϕϕ 鶱靐ϕ靐ǲǋϑς鶱ϱ衋ς靐 ϐ鶱ǋς]
