Repository: kouk/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Click to add the tag to the strings below
es: [Ƈŀīƈķ ŧǿ ȧḓḓ ŧħḗ ŧȧɠ ŧǿ ŧħḗ şŧřīƞɠş ƀḗŀǿẇ ϵϐǅ鶱ϱ ϱı ϖϵ]

source: Click to delete the tag from the strings below
es: [Ƈŀīƈķ ŧǿ ḓḗŀḗŧḗ ŧħḗ ŧȧɠ ƒřǿḿ ŧħḗ şŧřīƞɠş ƀḗŀǿẇ ſϕſϕſ ϕϱ 鶱]

source: Show tags in the string list
es: [Şħǿẇ ŧȧɠş īƞ ŧħḗ şŧřīƞɠ ŀīşŧ ΰǲſϐ ϑϐϱϵ ı]

source: Delete translations of selected strings:
es: [Ḓḗŀḗŧḗ ŧřȧƞşŀȧŧīǿƞş ǿƒ şḗŀḗƈŧḗḓ şŧřīƞɠş: ΐςϑ鶱ςϑ ΐϰϑ]

source: Delete translations:
es: [Ḓḗŀḗŧḗ ŧřȧƞşŀȧŧīǿƞş: ǲςςϕϵϖ 鶱ϐϕϵǲ]

source: All resources
es: [Ȧŀŀ řḗşǿŭřƈḗş 鶱ǈϱ ϑıςϵϑϖǲ]

source: Go to string #
es: [Ɠǿ ŧǿ şŧřīƞɠ # ϖΐ ϑẛ 靐ǈ鶱ΐϰǲ]

source: Loading
es: [Ŀǿȧḓīƞɠ ΰΐϕǈǈıϑ]

source: This string has tag(s) assigned
es: [Ŧħīş şŧřīƞɠ ħȧş ŧȧɠ(ş) ȧşşīɠƞḗḓ ςǈϵſ ıΰΐϖϑΐ]

source: Could not connect to server.
es: [Ƈǿŭŀḓ ƞǿŧ ƈǿƞƞḗƈŧ ŧǿ şḗřṽḗř. ϑϑǋϐϰ ΰϱǲ ẛ]

source: You do not have enough permissions.
es: [Ẏǿŭ ḓǿ ƞǿŧ ħȧṽḗ ḗƞǿŭɠħ ƥḗřḿīşşīǿƞş. ϱſ鶱 ΐς 衋ſϵ]

source: There was an error submitting your comment.
es: [Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř şŭƀḿīŧŧīƞɠ ẏǿŭř ƈǿḿḿḗƞŧ. ǲ衋ϖϖϐ ϰ鶱ẛ]

source: There was an error reading the glossary.
es: [Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř řḗȧḓīƞɠ ŧħḗ ɠŀǿşşȧřẏ. ǲ鶱衋ϖ鶱 ıǈ鶱]

source: There was an error submiting the term.
es: [Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř şŭƀḿīŧīƞɠ ŧħḗ ŧḗřḿ. ςϑϵϱΐ ϑ衋ǋ ǋ]

source: There was an error connecting to server.
es: [Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ƈǿƞƞḗƈŧīƞɠ ŧǿ şḗřṽḗř. ǅ衋ǅǲ衋 ϖϐΐ]

source: There was an error submitting the suggestion.
es: [Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř şŭƀḿīŧŧīƞɠ ŧħḗ şŭɠɠḗşŧīǿƞ. 衋ϱſΰΐ ΰϖǅ]

source: There was an error submitting the translation.
es: [Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř şŭƀḿīŧŧīƞɠ ŧħḗ ŧřȧƞşŀȧŧīǿƞ. ǈẛΐϑǲ 衋衋ς]

source: Machine translation for {lang} is not available.
es: [Ḿȧƈħīƞḗ ŧřȧƞşŀȧŧīǿƞ ƒǿř {lang} īş ƞǿŧ ȧṽȧīŀȧƀŀḗ. 衋ǋϱϐΐ鶱靐 ǈǈ]

source: Machine translation failed. {error}
es: [Ḿȧƈħīƞḗ ŧřȧƞşŀȧŧīǿƞ ƒȧīŀḗḓ. {error} ǲΰǅẛẛϰǋ 鶱ΐΐ]

source: You have unsaved changes!
es: [Ẏǿŭ ħȧṽḗ ŭƞşȧṽḗḓ ƈħȧƞɠḗş! ϐ衋ϰ ϑǈı鶱 ϵı]

source: You have not saved the translation yet!
es: [Ẏǿŭ ħȧṽḗ ƞǿŧ şȧṽḗḓ ŧħḗ ŧřȧƞşŀȧŧīǿƞ ẏḗŧ! ẛſϱ ϕϐϰϵ ς]

source: Existing translations will be replaced by machine translation. Are you sure?
es: [Ḗẋīşŧīƞɠ ŧřȧƞşŀȧŧīǿƞş ẇīŀŀ ƀḗ řḗƥŀȧƈḗḓ ƀẏ ḿȧƈħīƞḗ ŧřȧƞşŀȧŧīǿƞ. Ȧřḗ ẏǿŭ şŭřḗ? ΐςϑ衋ϖ衋ϕſ ǲϕẛ]

source: Machine translation aborted.
es: [Ḿȧƈħīƞḗ ŧřȧƞşŀȧŧīǿƞ ȧƀǿřŧḗḓ. ϑǋςΰǈςς ςςϐ]

source: Translation validation failed.
es: [Ŧřȧƞşŀȧŧīǿƞ ṽȧŀīḓȧŧīǿƞ ƒȧīŀḗḓ. ϱϑǅϖſϕẛΐǲǅ]

source: There are no instructions yet. Click here to add.
es: [Ŧħḗřḗ ȧřḗ ƞǿ īƞşŧřŭƈŧīǿƞş ẏḗŧ. Ƈŀīƈķ ħḗřḗ ŧǿ ȧḓḓ. ϑẛϑϐς ϖϕϐ]

source: There are no instructions yet.
es: [Ŧħḗřḗ ȧřḗ ƞǿ īƞşŧřŭƈŧīǿƞş ẏḗŧ. 衋ϰǲϑϐ ϐǲς]

source: Save your changes before switching modes.
es: [Şȧṽḗ ẏǿŭř ƈħȧƞɠḗş ƀḗƒǿřḗ şẇīŧƈħīƞɠ ḿǿḓḗş. ǲϱϕΰ ϱǅςϑ ſ]

source: Content displayed unescaped
es: [Ƈǿƞŧḗƞŧ ḓīşƥŀȧẏḗḓ ŭƞḗşƈȧƥḗḓ ϑϵϖẛϖΐſ ǅϖ]

source: Content displayed as is
es: [Ƈǿƞŧḗƞŧ ḓīşƥŀȧẏḗḓ ȧş īş ϑϕııẛΐı ΐϑǅ]

source: %(translated_pill)s <%%= translated %%> translated<br>%(reviewed_pill)s <%%= reviewed %%> reviewed
es: [ %(translated_pill)s <%%= translated %%> ŧřȧƞşŀȧŧḗḓ<br>%(reviewed_pill)s <%%= reviewed %%> řḗṽīḗẇḗḓ ǅϑϐϐǈϰϰ靐ı鶱鶱鶱ǲǅ]

source: Please select the resource you want to translate
es: [Ƥŀḗȧşḗ şḗŀḗƈŧ ŧħḗ řḗşǿŭřƈḗ ẏǿŭ ẇȧƞŧ ŧǿ ŧřȧƞşŀȧŧḗ ϐςϱςςǅ ϱǋ靐]

source: Display translation language as source string
es: [Ḓīşƥŀȧẏ ŧřȧƞşŀȧŧīǿƞ ŀȧƞɠŭȧɠḗ ȧş şǿŭřƈḗ şŧřīƞɠ ſϱϖſǋ鶱ǈ ϵϕ]

source: Pick a translation language to display as source string in the string list. All untranslated strings will be displayed in the source language.
es: [Ƥīƈķ ȧ ŧřȧƞşŀȧŧīǿƞ ŀȧƞɠŭȧɠḗ ŧǿ ḓīşƥŀȧẏ ȧş şǿŭřƈḗ şŧřīƞɠ īƞ ŧħḗ şŧřīƞɠ ŀīşŧ. Ȧŀŀ ŭƞŧřȧƞşŀȧŧḗḓ şŧřīƞɠş ẇīŀŀ ƀḗ ḓīşƥŀȧẏḗḓ īƞ ŧħḗ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ. ẛςϰΐ ϑ ǲΰϕ衋ϵϑϱǋϐǈ鶱 ǋΰϐϰΰǅǋϑ]

source: Set language
es: [Şḗŧ ŀȧƞɠŭȧɠḗ ſϱſ ΰϕϱϕǲϰ]

source: Close
es: [Ƈŀǿşḗ ǅǋΰϐϱ]

source: Add suggestion
es: [Ȧḓḓ şŭɠɠḗşŧīǿƞ ǲϐϱ ẛẛǲϱıǲǋϑ]

source: No suggestions available
es: [Ƞǿ şŭɠɠḗşŧīǿƞş ȧṽȧīŀȧƀŀḗ ΰϕ ςǋ鶱ϰϖǲς]

source: 1 suggestion available
es: [1 şŭɠɠḗşŧīǿƞ ȧṽȧīŀȧƀŀḗ ϖ ϱϰϖ鶱鶱ϰſΐẛ]

source: suggestions available
es: [şŭɠɠḗşŧīǿƞş ȧṽȧīŀȧƀŀḗ ǲςſǅϱΐẛıϑǲ]

source: Press <strong>TAB</strong> to <strong>Save</strong> and go to next string
es: [Ƥřḗşş <strong>ŦȦƁ</strong> ŧǿ <strong>Şȧṽḗ</strong> ȧƞḓ ɠǿ ŧǿ ƞḗẋŧ şŧřīƞɠ ΰϕϵΰ鶱 ϰ衋ΐǅǅ]

source: Phrase <strong>tagged</strong> to receive a copy of source string as translation
es: [Ƥħřȧşḗ <strong>ŧȧɠɠḗḓ</strong> ŧǿ řḗƈḗīṽḗ ȧ ƈǿƥẏ ǿƒ şǿŭřƈḗ şŧřīƞɠ ȧş ŧřȧƞşŀȧŧīǿƞ ϱẛςſΐς ϱςǋςΰς]

source: Phrase <strong>tagged</strong> to not receive translations
es: [Ƥħřȧşḗ <strong>ŧȧɠɠḗḓ</strong> ŧǿ ƞǿŧ řḗƈḗīṽḗ ŧřȧƞşŀȧŧīǿƞş ϱϐǋϕΰϵ 衋]

source: The original source string
es: [Ŧħḗ ǿřīɠīƞȧŀ şǿŭřƈḗ şŧřīƞɠ ϵ靐衋 衋ϕΐΐſıǅ]

source: The differences with the original source string
es: [Ŧħḗ ḓīƒƒḗřḗƞƈḗş ẇīŧħ ŧħḗ ǿřīɠīƞȧŀ şǿŭřƈḗ şŧřīƞɠ ǲǲϕ ıẛϰϵ鶱ϖ]

source: Do not show this suggestion again
es: [Ḓǿ ƞǿŧ şħǿẇ ŧħīş şŭɠɠḗşŧīǿƞ ȧɠȧīƞ ǅẛ ǈıϱ ϵϐǈ]

source: Used
es: [Ŭşḗḓ 鶱ẛϖǈ]

source: Show difference with source
es: [Şħǿẇ ḓīƒƒḗřḗƞƈḗ ẇīŧħ şǿŭřƈḗ ϖǅϰϐ ϱǅϖıϱ]

source: Remove TM entry
es: [Řḗḿǿṽḗ ŦḾ ḗƞŧřẏ ϱΐϵϕ鶱ǅ ϖϕ]

source: Remove entry
es: [Řḗḿǿṽḗ ḗƞŧřẏ ΰϖΐϵϐǈ ǲϐ衋]

source: Click to unvote
es: [Ƈŀīƈķ ŧǿ ŭƞṽǿŧḗ ıı衋ϰΰ 鶱ϕ ǲ]

source: Click to vote
es: [Ƈŀīƈķ ŧǿ ṽǿŧḗ ϰ衋ǈϑ鶱 ϐΐ ϱǲ]

source: Delete suggestion
es: [Ḓḗŀḗŧḗ şŭɠɠḗşŧīǿƞ ϖǅǋǋϑǅ ǅϱϖϰϖ]

source: Are you sure you want to delete this suggestion?
es: [Ȧřḗ ẏǿŭ şŭřḗ ẏǿŭ ẇȧƞŧ ŧǿ ḓḗŀḗŧḗ ŧħīş şŭɠɠḗşŧīǿƞ? ΐΰϕ ǅ衋ı ı鶱]

source: zero
es: [zḗřǿ ıϵıẛ]

source: one
es: [ǿƞḗ ǈǲǅ]

source: two
es: [ŧẇǿ 衋ΰ靐]

source: few
es: [ƒḗẇ ϕſı]

source: many
es: [ḿȧƞẏ ΐΰ靐ϕ]

source: other
es: [ǿŧħḗř ϐ靐靐ǲ鶱]

source: Untranslated string
es: [Ŭƞŧřȧƞşŀȧŧḗḓ şŧřīƞɠ ςϱϕϰΐ靐靐ẛǅ鶱ı]

source: Unsaved translation.
es: [Ŭƞşȧṽḗḓ ŧřȧƞşŀȧŧīǿƞ. ǈſϰϖϰςϕ ẛǋſϑ]

source: Translated by
es: [Ŧřȧƞşŀȧŧḗḓ ƀẏ ıϕςςıςẛϑǅ靐]

source: Translated
es: [Ŧřȧƞşŀȧŧḗḓ ſ靐靐ǈ鶱ẛǲΰϰ衋]

source: Reviewed. Translation by
es: [Řḗṽīḗẇḗḓ. Ŧřȧƞşŀȧŧīǿƞ ƀẏ ϑϰ靐ΐ靐ϱϖẛΰ]

source: Error in translation.
es: [Ḗřřǿř īƞ ŧřȧƞşŀȧŧīǿƞ. ϖϵϕΐΰ ΰſ ς]

source: Warning in translation.
es: [Ẇȧřƞīƞɠ īƞ ŧřȧƞşŀȧŧīǿƞ. ǲ衋ǋϰǋ靐ΐ ϖϰ]

source: Preview translated subtitles
es: [Ƥřḗṽīḗẇ ŧřȧƞşŀȧŧḗḓ şŭƀŧīŧŀḗş ǈ衋ſϐϕǈϱ ϐϖϵ]

source: Toggle HTML
es: [Ŧǿɠɠŀḗ ĦŦḾĿ ǲǈǋϱẛǅ ẛǈΰſ]

source: Copy source string
es: [Ƈǿƥẏ şǿŭřƈḗ şŧřīƞɠ 鶱ϐẛǈ 衋ſϰ衋ǈ]

source: Machine translation
es: [Ḿȧƈħīƞḗ ŧřȧƞşŀȧŧīǿƞ ıΰǈϑϵϵϱ ςſϑ]

source: Revert translation
es: [Řḗṽḗřŧ ŧřȧƞşŀȧŧīǿƞ 靐ǅ鶱ǅǅϰ ϑς衋]

source: Translation instructions associated with source string and shared across all languages
es: [Ŧřȧƞşŀȧŧīǿƞ īƞşŧřŭƈŧīǿƞş ȧşşǿƈīȧŧḗḓ ẇīŧħ şǿŭřƈḗ şŧřīƞɠ ȧƞḓ şħȧřḗḓ ȧƈřǿşş ȧŀŀ ŀȧƞɠŭȧɠḗş ǲẛǅϕ衋ϵϕςǲϰ衋 ǈϵ]

source: Type to add string instructions
es: [Ŧẏƥḗ ŧǿ ȧḓḓ şŧřīƞɠ īƞşŧřŭƈŧīǿƞş ǋſςϕ ΐΐ ϱϕǲ]

source: Set
es: [Şḗŧ ϵǋς]

source: Switch right to left writing
es: [Şẇīŧƈħ řīɠħŧ ŧǿ ŀḗƒŧ ẇřīŧīƞɠ ΰϰϐǋϵǲ 鶱ıǲϱ]

source: Type your translation here
es: [Ŧẏƥḗ ẏǿŭř ŧřȧƞşŀȧŧīǿƞ ħḗřḗ ǈϐϕ衋 ϱǋϑǅ ſ]

source: Review
es: [Řḗṽīḗẇ ϰϱϖ衋ǈǅ]

source: Unreview
es: [Ŭƞřḗṽīḗẇ 衋ϰΰǲΐ靐靐ǋ]

source: Mark as reviewed
es: [Ḿȧřķ ȧş řḗṽīḗẇḗḓ ΐϰϕ衋 ΐϰ 衋ΐẛ]

source: Mark translation as not approved
es: [Ḿȧřķ ŧřȧƞşŀȧŧīǿƞ ȧş ƞǿŧ ȧƥƥřǿṽḗḓ ΰϰ靐ǲ 鶱ϖϑΐςϖ]

source: Save translation
es: [Şȧṽḗ ŧřȧƞşŀȧŧīǿƞ ΰϖǅǲ 衋ϰ衋ſϰϰ]

source: Save
es: [Şȧṽḗ ΐςǲϰ]

source: Save all unsaved translations
es: [Şȧṽḗ ȧŀŀ ŭƞşȧṽḗḓ ŧřȧƞşŀȧŧīǿƞş ǅıſΐ ǅ鶱ϱ 衋ϰ]

source: Fill in all <strong>plurals</strong> to continue
es: [Ƒīŀŀ īƞ ȧŀŀ <strong>ƥŀŭřȧŀş</strong> ŧǿ ƈǿƞŧīƞŭḗ ıΰς靐 ϰϑ ϖϐ]

source: Suggestions
es: [Şŭɠɠḗşŧīǿƞş ſẛ靐ϰΰǈςΐıϐı]

source: History
es: [Ħīşŧǿřẏ ςϰϰǈϖſǋ]

source: Details
es: [Ḓḗŧȧīŀş ǲ靐ǅϑϖǲſ]

source: Announcements
es: [Ȧƞƞǿŭƞƈḗḿḗƞŧş 鶱ΰϵϰϱϵııϱ靐ſ]

source: Add announcement
es: [Ȧḓḓ ȧƞƞǿŭƞƈḗḿḗƞŧ 衋ǋϑ ϵϵǋςΰ衋ΰ]

source: No title
es: [Ƞǿ ŧīŧŀḗ ϵΰ ıϑϐϰǋ]

source: No content
es: [Ƞǿ ƈǿƞŧḗƞŧ ǋǲ 衋ςϑǋΰıΐ]

source: There are no announcements yet
es: [Ŧħḗřḗ ȧřḗ ƞǿ ȧƞƞǿŭƞƈḗḿḗƞŧş ẏḗŧ ϑǈ衋鶱ı ẛϑΐ]

source: Press the 'Add announcement' button to make a new announcement, or check again later.
es: [Ƥřḗşş ŧħḗ 'Ȧḓḓ ȧƞƞǿŭƞƈḗḿḗƞŧ' ƀŭŧŧǿƞ ŧǿ ḿȧķḗ ȧ ƞḗẇ ȧƞƞǿŭƞƈḗḿḗƞŧ, ǿř ƈħḗƈķ ȧɠȧīƞ ŀȧŧḗř. ϵıǋǈϑ ſΰı 靐ǋǲϕ]

source: %(topic_title)s
es: [%(topic_title)s 鶱ςǲǅϐǋǲϱǈς]

source: Discussions
es: [Ḓīşƈŭşşīǿƞş 靐ϵǋϰẛǈ靐ſΐΐϵ]

source: New discussion
es: [Ƞḗẇ ḓīşƈŭşşīǿƞ 靐ΐı ϖϑϵǋϰϕǲϕ]

source: Show discussions for:
es: [Şħǿẇ ḓīşƈŭşşīǿƞş ƒǿř: 鶱ϖẛς ϰıΐǈ鶱]

source: TEAM
es: [ŦḖȦḾ ı靐ϑẛ]

source: There are no discussions yet
es: [Ŧħḗřḗ ȧřḗ ƞǿ ḓīşƈŭşşīǿƞş ẏḗŧ ǈΐ鶱衋ı ǅǈ衋 ϑ]

source: Press the 'New discussion' button to start one, or check again later.
es: [Ƥřḗşş ŧħḗ 'Ƞḗẇ ḓīşƈŭşşīǿƞ' ƀŭŧŧǿƞ ŧǿ şŧȧřŧ ǿƞḗ, ǿř ƈħḗƈķ ȧɠȧīƞ ŀȧŧḗř. ſ靐ǈıǈ 靐ſϕ]

source: New announcement
es: [Ƞḗẇ ȧƞƞǿŭƞƈḗḿḗƞŧ ϕǈǈ ǋϐǈ靐ΰϵϵ]

source: Title
es: [Ŧīŧŀḗ ϐǲϕϵϑ]

source: Type your message here
es: [Ŧẏƥḗ ẏǿŭř ḿḗşşȧɠḗ ħḗřḗ ϵ靐ẛϕ ϱ衋ǋǋ ϑ]

source: Your reply
es: [Ẏǿŭř řḗƥŀẏ ıϰǲǋ ϖϑϵẛ靐]

source: Message title and text cannot be empty
es: [Ḿḗşşȧɠḗ ŧīŧŀḗ ȧƞḓ ŧḗẋŧ ƈȧƞƞǿŧ ƀḗ ḗḿƥŧẏ ϕϖΰ靐ǋǋı ıẛϐ]

source: Add a new definition
es: [Ȧḓḓ ȧ ƞḗẇ ḓḗƒīƞīŧīǿƞ ϱǋϰ ΐ ẛıǈ ΰſ]

source: Add a translation
es: [Ȧḓḓ ȧ ŧřȧƞşŀȧŧīǿƞ ϑǋϖ ı ǅϰǅıΐ靐]

source: Click to add a note
es: [Ƈŀīƈķ ŧǿ ȧḓḓ ȧ ƞǿŧḗ ϖǅΰǲ衋 ǈϵ ǅǈ]

source: Nothing noted yet
es: [Ƞǿŧħīƞɠ ƞǿŧḗḓ ẏḗŧ ϐǈǲϑ衋ſ鶱 ϰ靐ſı]

source: Note for translators
es: [Ƞǿŧḗ ƒǿř ŧřȧƞşŀȧŧǿřş ǋϵẛΐ ΐς鶱 ϱẛ衋]

source: Last updated by %(user)s - %(last_update)s ago
es: [ Ŀȧşŧ ŭƥḓȧŧḗḓ ƀẏ %(user)s - %(last_update)s ȧɠǿ ϕı]

source: Last deleted by %(user)s - %(last_update)s ago
es: [ Ŀȧşŧ ḓḗŀḗŧḗḓ ƀẏ %(user)s - %(last_update)s ȧɠǿ 靐ı]

source: Click to add
es: [Ƈŀīƈķ ŧǿ ȧḓḓ ΰ靐ϑǈϑ ǲ靐 ϵ]

source: No translation yet.
es: [Ƞǿ ŧřȧƞşŀȧŧīǿƞ ẏḗŧ. ϖ鶱 衋ǈϵϵϕııϖ]

source: No comment yet.
es: [Ƞǿ ƈǿḿḿḗƞŧ ẏḗŧ. ΰǈ ǈϖϕΐϕϰſ]

source: %(language_name)s Translation Glossary - %(project)s Project
es: [%(language_name)s Ŧřȧƞşŀȧŧīǿƞ Ɠŀǿşşȧřẏ - %(project)s Ƥřǿĵḗƈŧ ıϱẛ衋ǲ靐ϱΰǋ]

source: The %(language_name)s translation glossary for the %(project)s project on Transifex.
es: [ Ŧħḗ %(language_name)s ŧřȧƞşŀȧŧīǿƞ ɠŀǿşşȧřẏ ƒǿř ŧħḗ %(project)s ƥřǿĵḗƈŧ ǿƞ Ŧřȧƞşīƒḗẋ. ϐ衋鶱 ϱςΰ衋ΐϰϕϐϕ]

source: Project: <a href="%(project_url)s" class="o-link">%(project_name)s</a>
es: [ Ƥřǿĵḗƈŧ: <a href="%(project_url)s" class="o-link">%(project_name)s</a> ΰ靐ǲϐǈ]

source: Assigned to one project
es: [ Ȧşşīɠƞḗḓ ŧǿ ǿƞḗ ƥřǿĵḗƈŧ ǋϐ]

source: Source Language: <a href="%(glossary_root_link)s" class="o-link">%(source_lang)s</a>
es: [ Şǿŭřƈḗ Ŀȧƞɠŭȧɠḗ: <a href="%(glossary_root_link)s" class="o-link">%(source_lang)s</a> ǅϰϕ鶱ϕ衋 ΰ]

source: Download
es: [Ḓǿẇƞŀǿȧḓ ǅıẛϕ靐ẛ衋ΰ]

source: Manage glossaries
es: [Ḿȧƞȧɠḗ ɠŀǿşşȧřīḗş ǲϖϵϕǅς ϱΰϱẛς]

source: Search for a term
es: [Şḗȧřƈħ ƒǿř ȧ ŧḗřḿ 衋鶱ẛ靐ſϰ ǋΐ靐 ſ]

source: Start typing to filter languages
es: [Şŧȧřŧ ŧẏƥīƞɠ ŧǿ ƒīŀŧḗř ŀȧƞɠŭȧɠḗş 靐ϱϱϕẛ ϖǲ鶱ſϑ]

source: Select a target language
es: [Şḗŀḗƈŧ ȧ ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗ ſẛϐςϐϵ ΰ ǈ]

source: Delete glossary term
es: [Ḓḗŀḗŧḗ ɠŀǿşşȧřẏ ŧḗřḿ ΰǅϵϰǲϵ ſıǋẛı]

source: Deleting this term will also remove all glossary translations.
es: [ Ḓḗŀḗŧīƞɠ ŧħīş ŧḗřḿ ẇīŀŀ ȧŀşǿ řḗḿǿṽḗ ȧŀŀ ɠŀǿşşȧřẏ ŧřȧƞşŀȧŧīǿƞş. ǅϑ]

source: Delete term
es: [Ḓḗŀḗŧḗ ŧḗřḿ ϕ衋ǅ靐ς鶱 ſ鶱ϱϱ]

source: Download glossary file
es: [Ḓǿẇƞŀǿȧḓ ɠŀǿşşȧřẏ ƒīŀḗ ϱẛǋſǈΰẛǲ ſϐ]

source: Include glossary notes in file
es: [Īƞƈŀŭḓḗ ɠŀǿşşȧřẏ ƞǿŧḗş īƞ ƒīŀḗ ϰϑϵıς鶱ς ϵϐ]

source: Download glossary
es: [Ḓǿẇƞŀǿȧḓ ɠŀǿşşȧřẏ ǋǲẛſǈϖǈǲ 衋ſẛ]

source: Seems that you are not an administrator for any projects of the organization. You must own at least 1 project to be able to download a glossary file.
es: [Şḗḗḿş ŧħȧŧ ẏǿŭ ȧřḗ ƞǿŧ ȧƞ ȧḓḿīƞīşŧřȧŧǿř ƒǿř ȧƞẏ ƥřǿĵḗƈŧş ǿƒ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ. Ẏǿŭ ḿŭşŧ ǿẇƞ ȧŧ ŀḗȧşŧ 1 ƥřǿĵḗƈŧ ŧǿ ƀḗ ȧƀŀḗ ŧǿ ḓǿẇƞŀǿȧḓ ȧ ɠŀǿşşȧřẏ ƒīŀḗ. ǲẛϱΐẛ ǈǲϕı ǲΰı ϑςϵ ϱϕϱ ı衋]

source: Edit glossary
es: [Ḗḓīŧ ɠŀǿşşȧřẏ ẛϖϖΐ ςǋϵϰΰϰ]

source: Add new glossary
es: [Ȧḓḓ ƞḗẇ ɠŀǿşşȧřẏ ϐϕ靐 ǲ衋ſ ſǋ衋]

source: Add a glossary file in .CSV format
es: [Ȧḓḓ ȧ ɠŀǿşşȧřẏ ƒīŀḗ īƞ .ƇŞṼ ƒǿřḿȧŧ ıẛǲ 衋 ϕſ鶱ǈ]

source: Deleting a glossary will also remove it from all the projects that are using it. Please consider assigning any projects to another glossary before deletion.
es: [Ḓḗŀḗŧīƞɠ ȧ ɠŀǿşşȧřẏ ẇīŀŀ ȧŀşǿ řḗḿǿṽḗ īŧ ƒřǿḿ ȧŀŀ ŧħḗ ƥřǿĵḗƈŧş ŧħȧŧ ȧřḗ ŭşīƞɠ īŧ. Ƥŀḗȧşḗ ƈǿƞşīḓḗř ȧşşīɠƞīƞɠ ȧƞẏ ƥřǿĵḗƈŧş ŧǿ ȧƞǿŧħḗř ɠŀǿşşȧřẏ ƀḗƒǿřḗ ḓḗŀḗŧīǿƞ. ſϖϑϖ靐ϕǋ衋 ϑ ϑ靐ϵ靐ϕϵϐ鶱 ǋ鶱ıς ΐϱ鶱]

source: There are no terms in glossary.
es: [Ŧħḗřḗ ȧřḗ ƞǿ ŧḗřḿş īƞ ɠŀǿşşȧřẏ. ẛ衋ϐϑſ ǲϑϵ 鶱]

source: You can add terms by clicking the 'Add term' button.
es: [Ẏǿŭ ƈȧƞ ȧḓḓ ŧḗřḿş ƀẏ ƈŀīƈķīƞɠ ŧħḗ 'Ȧḓḓ ŧḗřḿ' ƀŭŧŧǿƞ. ſϵı 靐ẛϕ]

source: Visit again later or consider joining the project to start adding terms
es: [Ṽīşīŧ ȧɠȧīƞ ŀȧŧḗř ǿř ƈǿƞşīḓḗř ĵǿīƞīƞɠ ŧħḗ ƥřǿĵḗƈŧ ŧǿ şŧȧřŧ ȧḓḓīƞɠ ŧḗřḿş ẛǅϰ靐鶱 ΰϖ靐ϖ鶱]

source: Add a new glossary term
es: [Ȧḓḓ ȧ ƞḗẇ ɠŀǿşşȧřẏ ŧḗřḿ 衋ϱı ſ ǲϑı ς]

source: Adding terms to glossary improves the quality of your translations, by providing valuable information to all translators.
es: [Ȧḓḓīƞɠ ŧḗřḿş ŧǿ ɠŀǿşşȧřẏ īḿƥřǿṽḗş ŧħḗ ɋŭȧŀīŧẏ ǿƒ ẏǿŭř ŧřȧƞşŀȧŧīǿƞş, ƀẏ ƥřǿṽīḓīƞɠ ṽȧŀŭȧƀŀḗ īƞƒǿřḿȧŧīǿƞ ŧǿ ȧŀŀ ŧřȧƞşŀȧŧǿřş. ıϐςϖΐẛ ϐǲǅ靐ϱ ẛϱ ϵ衋ǋǅı]

source: You can add a translation in: <span class="u-fontWeight-semibold">%(target_language)s</span>
es: [ Ẏǿŭ ƈȧƞ ȧḓḓ ȧ ŧřȧƞşŀȧŧīǿƞ īƞ: <span class="u-fontWeight-semibold">%(target_language)s</span> 靐ǅ鶱 ǋϕ]

source: Add more terms
es: [Ȧḓḓ ḿǿřḗ ŧḗřḿş ǲſſ ϑϕ鶱ϖ ıϕſ]

source: no projects assigned to glossary
es: [ƞǿ ƥřǿĵḗƈŧş ȧşşīɠƞḗḓ ŧǿ ɠŀǿşşȧřẏ ϑϐ ϕǈı衋ǈϑǋǲ]

source: One project
es: [Ǿƞḗ ƥřǿĵḗƈŧ 衋ϐϐ ǲıϑϱςϕẛ]

source: Glossary is empty
es: [Ɠŀǿşşȧřẏ īş ḗḿƥŧẏ ϖǈǲǈΰϰϖ鶱 ϖǲ]

source: Please consider adding a project, or deleting glossary.
es: [Ƥŀḗȧşḗ ƈǿƞşīḓḗř ȧḓḓīƞɠ ȧ ƥřǿĵḗƈŧ, ǿř ḓḗŀḗŧīƞɠ ɠŀǿşşȧřẏ. ſϐ靐ϵΐẛ ſ]

source: No projects found
es: [Ƞǿ ƥřǿĵḗƈŧş ƒǿŭƞḓ ϑſ ϵϵǲǅ衋ϖ衋鶱]

source: There was an error deleting glossary. Please try again later
es: [Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ḓḗŀḗŧīƞɠ ɠŀǿşşȧřẏ. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ ŀȧŧḗř ϐςıϵſ ΐϰϑ]

source: Glossary management
es: [Ɠŀǿşşȧřẏ ḿȧƞȧɠḗḿḗƞŧ ǅſϰǈı鶱ϖ靐 靐ı]

source: Manage how your projects share glossaries. <a %(link_attributes)s>Learn more about glossary</a>.
es: [ Ḿȧƞȧɠḗ ħǿẇ ẏǿŭř ƥřǿĵḗƈŧş şħȧřḗ ɠŀǿşşȧřīḗş. <a %(link_attributes)s>Ŀḗȧřƞ ḿǿřḗ ȧƀǿŭŧ ɠŀǿşşȧřẏ</a>. ǋǋſΐςǈ 衋ǅϐ ǈ衋鶱]

source: Add glossary
es: [Ȧḓḓ ɠŀǿşşȧřẏ 靐ıϵ ϖϖϵϐΐϰ]

source: glossary
es: [ɠŀǿşşȧřẏ ſ鶱ıǅΐıǲǲ]

source: View glossary
es: [Ṽīḗẇ ɠŀǿşşȧřẏ ẛϰǈſ ΰϐϑϑςǲ]

source: Edit glossary settings
es: [Ḗḓīŧ ɠŀǿşşȧřẏ şḗŧŧīƞɠş ǅϕϰẛ ϱΐϵǲ鶱ǅ]

source: Add/Remove projects
es: [Ȧḓḓ/Řḗḿǿṽḗ ƥřǿĵḗƈŧş 衋ϰϱΐıϱϑϕϖϰ]

source: Search for a project
es: [Şḗȧřƈħ ƒǿř ȧ ƥřǿĵḗƈŧ 衋ϐıǈ靐ſ ϕẛϖ 鶱]

source: Check the projects you want to share this glossary.
es: [Ƈħḗƈķ ŧħḗ ƥřǿĵḗƈŧş ẏǿŭ ẇȧƞŧ ŧǿ şħȧřḗ ŧħīş ɠŀǿşşȧřẏ. 靐靐靐ıẛ ı]

source: Organization has no glossaries
es: [Ǿřɠȧƞīzȧŧīǿƞ ħȧş ƞǿ ɠŀǿşşȧřīḗş ıẛǅϕıςϕϰϵǲ]

source: A glossary will automatically be created when you add a project.<br> If you have a glossary file that you want to start using consider <a href="%(add_glossary_link)s" %(link_attributes)s>adding a glossary</a>.
es: [ Ȧ ɠŀǿşşȧřẏ ẇīŀŀ ȧŭŧǿḿȧŧīƈȧŀŀẏ ƀḗ ƈřḗȧŧḗḓ ẇħḗƞ ẏǿŭ ȧḓḓ ȧ ƥřǿĵḗƈŧ.<br> Īƒ ẏǿŭ ħȧṽḗ ȧ ɠŀǿşşȧřẏ ƒīŀḗ ŧħȧŧ ẏǿŭ ẇȧƞŧ ŧǿ şŧȧřŧ ŭşīƞɠ ƈǿƞşīḓḗř <a href="%(add_glossary_link)s" %(link_attributes)s>ȧḓḓīƞɠ ȧ ɠŀǿşşȧřẏ</a>. 鶱 ǲǈϰϵϕϐǲϕ ſςϰẛ ϑϵ衋ǲΰϖϖǋıϱẛẛ鶱 ǅẛ ı]

source: A glossary lets you set guidelines for all your translators, providing them with better context while giving you an additional level of control over how terms are translated.
es: [Ȧ ɠŀǿşşȧřẏ ŀḗŧş ẏǿŭ şḗŧ ɠŭīḓḗŀīƞḗş ƒǿř ȧŀŀ ẏǿŭř ŧřȧƞşŀȧŧǿřş, ƥřǿṽīḓīƞɠ ŧħḗḿ ẇīŧħ ƀḗŧŧḗř ƈǿƞŧḗẋŧ ẇħīŀḗ ɠīṽīƞɠ ẏǿŭ ȧƞ ȧḓḓīŧīǿƞȧŀ ŀḗṽḗŀ ǿƒ ƈǿƞŧřǿŀ ǿṽḗř ħǿẇ ŧḗřḿş ȧřḗ ŧřȧƞşŀȧŧḗḓ. ϱ ǋ靐ϱǈſϑϰǈ ϰǋϵǋ 靐ǅϵ ΰǅ衋 ϑϐ靐ǲſıϰ]

source: No comment.
es: [Ƞǿ ƈǿḿḿḗƞŧ. ϵΐ 衋ǈϐǲΐϑϵϵ]

source: No translation.
es: [Ƞǿ ŧřȧƞşŀȧŧīǿƞ. ǲϑ ΐǈϱϰǅϕ衋]

source: read more
es: [řḗȧḓ ḿǿřḗ ſſϖΐ ϐϕϑ衋]

source: My messages
es: [Ḿẏ ḿḗşşȧɠḗş ςı ǈϰǈ衋ϱϰΐς]

source: Inbox
es: [Īƞƀǿẋ ΐϕ靐ǋẛ]

source: Sent
es: [Şḗƞŧ ϕıı靐]

source: Trash
es: [Ŧřȧşħ ıϱΰϑǅ]

source: Compose message
es: [Ƈǿḿƥǿşḗ ḿḗşşȧɠḗ 靐ǲϱϖſϰǋ ϕſ]

source: Type your message
es: [Ŧẏƥḗ ẏǿŭř ḿḗşşȧɠḗ ǅ靐ſǲ ıǅǅı 鶱ϵ]

source: To send a message please complete all the above fields
es: [Ŧǿ şḗƞḓ ȧ ḿḗşşȧɠḗ ƥŀḗȧşḗ ƈǿḿƥŀḗŧḗ ȧŀŀ ŧħḗ ȧƀǿṽḗ ƒīḗŀḓş ϐς ςΰϐΐ]

source: Type image code
es: [Ŧẏƥḗ īḿȧɠḗ ƈǿḓḗ ǅſϕǈ ǋϖϰϖẛ]

source: Can't read this.
es: [Ƈȧƞ'ŧ řḗȧḓ ŧħīş. ΐſϰſϕ ΰϰϱϐ]

source: Please confirm your email to proceed
es: [Ƥŀḗȧşḗ ƈǿƞƒīřḿ ẏǿŭř ḗḿȧīŀ ŧǿ ƥřǿƈḗḗḓ ǲϖϐϵΰΐ ϱϐ靐]

source: You have a message
es: [ Ẏǿŭ ħȧṽḗ ȧ ḿḗşşȧɠḗ 靐ẛϑ ıǅ]

source: Compose
es: [Ƈǿḿƥǿşḗ 靐ΐΰſǅ衋ǲ]

source: NEW
es: [ȠḖẆ ϱǅǋ]

source: Move to trash
es: [Ḿǿṽḗ ŧǿ ŧřȧşħ ǅıϰẛ ς鶱 ΰǲϕ]

source: No messages received
es: [Ƞǿ ḿḗşşȧɠḗş řḗƈḗīṽḗḓ 鶱靐 ǋϰǈϑϱϱΐſ]

source: Press compose button on the top right and start writing a message
es: [Ƥřḗşş ƈǿḿƥǿşḗ ƀŭŧŧǿƞ ǿƞ ŧħḗ ŧǿƥ řīɠħŧ ȧƞḓ şŧȧřŧ ẇřīŧīƞɠ ȧ ḿḗşşȧɠḗ ϕ靐ϕϐẛ 靐ıϰẛ]

source: Hello %(recipient)s, you received a private message from %(sender)s with the following contents:
es: [Ħḗŀŀǿ %(recipient)s, ẏǿŭ řḗƈḗīṽḗḓ ȧ ƥřīṽȧŧḗ ḿḗşşȧɠḗ ƒřǿḿ %(sender)s ẇīŧħ ŧħḗ ƒǿŀŀǿẇīƞɠ ƈǿƞŧḗƞŧş: ϵϐſ鶱ϑ ϵϐǲϕϕςςϱǈı]

source: Sent from %(site_url)s
es: [Şḗƞŧ ƒřǿḿ %(site_url)s ǲǋϐſ ſϐϖϑ ϱ]

source: Sent messages
es: [Şḗƞŧ ḿḗşşȧɠḗş ǅǅϐϰ ϕϰϕϖǈϵ]

source: No messages sent
es: [Ƞǿ ḿḗşşȧɠḗş şḗƞŧ ϖϰ 鶱ǈẛϵΐǅΰǈ]

source: Messages trash
es: [Ḿḗşşȧɠḗş ŧřȧşħ ϖ鶱ǲΐǈϕϑϰ ϰǋẛ]

source: Messages are permanently removed from the trash after a period of time. You should not rely on this feature for long-time storage.
es: [Ḿḗşşȧɠḗş ȧřḗ ƥḗřḿȧƞḗƞŧŀẏ řḗḿǿṽḗḓ ƒřǿḿ ŧħḗ ŧřȧşħ ȧƒŧḗř ȧ ƥḗřīǿḓ ǿƒ ŧīḿḗ. Ẏǿŭ şħǿŭŀḓ ƞǿŧ řḗŀẏ ǿƞ ŧħīş ƒḗȧŧŭřḗ ƒǿř ŀǿƞɠ-ŧīḿḗ şŧǿřȧɠḗ. ϑϐ鶱ϑıϑϵΰ ſǈǅ ϑ鶱ǲςϵǲ鶱ǲ鶱靐]

source: Restore
es: [Řḗşŧǿřḗ ϑǈıϐ衋ϰϵ]

source: No messages in trash
es: [Ƞǿ ḿḗşşȧɠḗş īƞ ŧřȧşħ 靐ϕ 靐ϑ衋ſǈϐſϵ]

source: Go to inbox &raquo;
es: [Ɠǿ ŧǿ īƞƀǿẋ &raquo; 衋衋 ſϕ ſǈǈẛϱ]

source: At:
es: [Ȧŧ: ıςϰ]

source: User Profile
es: [Ŭşḗř Ƥřǿƒīŀḗ ϵΰϵϱ ıǈǈǅΐ]

source: Invitation link
es: [Īƞṽīŧȧŧīǿƞ ŀīƞķ ǅϱǈϵϱǅϰΰ衋ϐ]

source: Invitation to join %(team)s team
es: [Īƞṽīŧȧŧīǿƞ ŧǿ ĵǿīƞ %(team)s ŧḗȧḿ ſſϱϰϖϑſΰΰǲ]

source: This invitation is for an email different from that of the currently logged-in user.
es: [Ŧħīş īƞṽīŧȧŧīǿƞ īş ƒǿř ȧƞ ḗḿȧīŀ ḓīƒƒḗřḗƞŧ ƒřǿḿ ŧħȧŧ ǿƒ ŧħḗ ƈŭřřḗƞŧŀẏ ŀǿɠɠḗḓ-īƞ ŭşḗř. ſ鶱ǋΰ 衋ϐſ鶱ϖϖΐǲ]

source: Are you <a href="%(user_profile_url)s" target="_BLANK">%(user)s</a>?
es: [Ȧřḗ ẏǿŭ <a href="%(user_profile_url)s" target="_BLANK">%(user)s</a>? ϖǲı ϑϵϕ ǈǋ]

source: Yes, it's me
es: [Ẏḗş, īŧ'ş ḿḗ ẛǲǅΐ ǅϰϰǈ]

source: No, let me re-login
es: [Ƞǿ, ŀḗŧ ḿḗ řḗ-ŀǿɠīƞ ϕǋǋ ϰ靐ǈ ςǅ]

source: The team you were invited to join as a %(role)s for the %(language)s language requires all users to sign a CLA.
es: [Ŧħḗ ŧḗȧḿ ẏǿŭ ẇḗřḗ īƞṽīŧḗḓ ŧǿ ĵǿīƞ ȧş ȧ %(role)s ƒǿř ŧħḗ %(language)s ŀȧƞɠŭȧɠḗ řḗɋŭīřḗş ȧŀŀ ŭşḗřş ŧǿ şīɠƞ ȧ ƇĿȦ. ǅϑ鶱 ǈ靐ϱǋ 靐ǲΰ ſϰ靐ΰ ΐ]

source: The project you were invited to join as a maintainer requires all users to sign a CLA.
es: [Ŧħḗ ƥřǿĵḗƈŧ ẏǿŭ ẇḗřḗ īƞṽīŧḗḓ ŧǿ ĵǿīƞ ȧş ȧ ḿȧīƞŧȧīƞḗř řḗɋŭīřḗş ȧŀŀ ŭşḗřş ŧǿ şīɠƞ ȧ ƇĿȦ. ςϖΰ ΰ鶱ΰϖΰϵı ϐϱ]

source: I agree
es: [Ī ȧɠřḗḗ ϵ ς靐ϰ靐ǈ]

source: Remove project maintainers
es: [Řḗḿǿṽḗ ƥřǿĵḗƈŧ ḿȧīƞŧȧīƞḗřş ıΐẛ靐ẛſ ẛıǈǋ]

source: You are about to delete the selected maintainers from the project.
es: [Ẏǿŭ ȧřḗ ȧƀǿŭŧ ŧǿ ḓḗŀḗŧḗ ŧħḗ şḗŀḗƈŧḗḓ ḿȧīƞŧȧīƞḗřş ƒřǿḿ ŧħḗ ƥřǿĵḗƈŧ. 鶱ǲǋ ẛıϑ ϖǅ]

source: Remove people from team
es: [Řḗḿǿṽḗ ƥḗǿƥŀḗ ƒřǿḿ ŧḗȧḿ ϱϐϑ鶱ςς 鶱ϱϵǈ]

source: You are about to delete the selected user(s) from the project's team.
es: [Ẏǿŭ ȧřḗ ȧƀǿŭŧ ŧǿ ḓḗŀḗŧḗ ŧħḗ şḗŀḗƈŧḗḓ ŭşḗř(ş) ƒřǿḿ ŧħḗ ƥřǿĵḗƈŧ'ş ŧḗȧḿ. 靐衋ǅ ǈǋǋ ΰϵ]

source: Transifex - Live Authentication on
es: [Ŧřȧƞşīƒḗẋ - Ŀīṽḗ Ȧŭŧħḗƞŧīƈȧŧīǿƞ ǿƞ ΐϕǅ衋ΐǈ衋ǲſ]

source: Authentication failed
es: [Ȧŭŧħḗƞŧīƈȧŧīǿƞ ƒȧīŀḗḓ ϐẛſϱſςϖΐǈϰǅ]

source: for %(user)s
es: [ ƒǿř %(user)s ǋ]

source: against<br/> <b>%(domain)s</b>
es: [ ȧɠȧīƞşŧ<br/> <b>%(domain)s</b> ]

source: Reasons
es: [Řḗȧşǿƞş ΐΰǋϕϱϑΐ]

source: Close window
es: [Ƈŀǿşḗ ẇīƞḓǿẇ ς鶱ẛϰı 靐ǈ衋ſ]

source: You can still help localizing! Start from your Transifex <a href="%(url)s" target="_blank">dashboard</a>.
es: [ Ẏǿŭ ƈȧƞ şŧīŀŀ ħḗŀƥ ŀǿƈȧŀīzīƞɠ! Şŧȧřŧ ƒřǿḿ ẏǿŭř Ŧřȧƞşīƒḗẋ <a href="%(url)s" target="_blank">ḓȧşħƀǿȧřḓ</a>. ıϑǅ ϖϑϖ ϰǋϰϑſ ǅı]

source: Hi there
es: [Ħī ŧħḗřḗ ϐẛ ıı靐ΐϖ]

source: %(displayname)s (%(email)s) is translating their website with Transifex Live, and would like your help adding a JavaScript snippet to the site. This code will enable quick translation and publishing of the site in multiple languages.
es: [%(displayname)s (%(email)s) īş ŧřȧƞşŀȧŧīƞɠ ŧħḗīř ẇḗƀşīŧḗ ẇīŧħ Ŧřȧƞşīƒḗẋ Ŀīṽḗ, ȧƞḓ ẇǿŭŀḓ ŀīķḗ ẏǿŭř ħḗŀƥ ȧḓḓīƞɠ ȧ ĴȧṽȧŞƈřīƥŧ şƞīƥƥḗŧ ŧǿ ŧħḗ şīŧḗ. Ŧħīş ƈǿḓḗ ẇīŀŀ ḗƞȧƀŀḗ ɋŭīƈķ ŧřȧƞşŀȧŧīǿƞ ȧƞḓ ƥŭƀŀīşħīƞɠ ǿƒ ŧħḗ şīŧḗ īƞ ḿŭŀŧīƥŀḗ ŀȧƞɠŭȧɠḗş. 衋ſǋϱ衋衋ϱϰẛΰẛϑǋϐϕ ϐ衋ϕϖǈẛϰϵǲϑǅ ςı ϕſ鶱ǋ鶱鶱ΰ靐鶱ẛϐ]

source: To get Transifex Live up and running, simply add the following into the &lt;head&gt; element of every page that should be displayed in another language:
es: [Ŧǿ ɠḗŧ Ŧřȧƞşīƒḗẋ Ŀīṽḗ ŭƥ ȧƞḓ řŭƞƞīƞɠ, şīḿƥŀẏ ȧḓḓ ŧħḗ ƒǿŀŀǿẇīƞɠ īƞŧǿ ŧħḗ &lt;head&gt; ḗŀḗḿḗƞŧ ǿƒ ḗṽḗřẏ ƥȧɠḗ ŧħȧŧ şħǿŭŀḓ ƀḗ ḓīşƥŀȧẏḗḓ īƞ ȧƞǿŧħḗř ŀȧƞɠŭȧɠḗ: 鶱鶱 ẛςΰ ϕǅſΐ衋ϰϕϐẛ ΐǲ衋ǲ ǅϐ ϵǅ]

source: If you have any questions, please check out our <a href="http://docs.transifex.com/live/quick-start-guide/">documentation</a>, or feel free to email us at support@transifex.com.
es: [Īƒ ẏǿŭ ħȧṽḗ ȧƞẏ ɋŭḗşŧīǿƞş, ƥŀḗȧşḗ ƈħḗƈķ ǿŭŧ ǿŭř <a href="http://docs.transifex.com/live/quick-start-guide/">ḓǿƈŭḿḗƞŧȧŧīǿƞ</a>, ǿř ƒḗḗŀ ƒřḗḗ ŧǿ ḗḿȧīŀ ŭş ȧŧ şŭƥƥǿřŧ@ŧřȧƞşīƒḗẋ.ƈǿḿ. ϕǅ 衋ϖϖ ϕΐϵſ ǲẛ靐 ΐϵ鶱靐ẛ衋ϐǲǈ靐 ǋϐς靐ǅ]

source: Thanks for helping out!
es: [Ŧħȧƞķş ƒǿř ħḗŀƥīƞɠ ǿŭŧ! ſıϰςϑǋ ǅϕẛ]

source: %(first_name)s (%(email)s) is translating your website with Transifex Live, a JavaScript-based localization solution, and would like your help adding a snippet of code to the site. The JavaScript enables quick translation and publishing of the site in multiple languages.
es: [%(first_name)s (%(email)s) īş ŧřȧƞşŀȧŧīƞɠ ẏǿŭř ẇḗƀşīŧḗ ẇīŧħ Ŧřȧƞşīƒḗẋ Ŀīṽḗ, ȧ ĴȧṽȧŞƈřīƥŧ-ƀȧşḗḓ ŀǿƈȧŀīzȧŧīǿƞ şǿŀŭŧīǿƞ, ȧƞḓ ẇǿŭŀḓ ŀīķḗ ẏǿŭř ħḗŀƥ ȧḓḓīƞɠ ȧ şƞīƥƥḗŧ ǿƒ ƈǿḓḗ ŧǿ ŧħḗ şīŧḗ. Ŧħḗ ĴȧṽȧŞƈřīƥŧ ḗƞȧƀŀḗş ɋŭīƈķ ŧřȧƞşŀȧŧīǿƞ ȧƞḓ ƥŭƀŀīşħīƞɠ ǿƒ ŧħḗ şīŧḗ īƞ ḿŭŀŧīƥŀḗ ŀȧƞɠŭȧɠḗş. ſǲϵςϵϕϑǋǲϖ鶱ǲϕı ϐǋϵϵϐϖ靐鶱ςϕı ǋ靐 ΐǅ衋ıẛςϕǋϵϵϖ ϐ靐ϕǅ 鶱ϱǲ鶱]

source: To get Transifex Live up and running, simply add the following code into the <head> element of every page that should be displayed in another language:
es: [Ŧǿ ɠḗŧ Ŧřȧƞşīƒḗẋ Ŀīṽḗ ŭƥ ȧƞḓ řŭƞƞīƞɠ, şīḿƥŀẏ ȧḓḓ ŧħḗ ƒǿŀŀǿẇīƞɠ ƈǿḓḗ īƞŧǿ ŧħḗ <head> ḗŀḗḿḗƞŧ ǿƒ ḗṽḗřẏ ƥȧɠḗ ŧħȧŧ şħǿŭŀḓ ƀḗ ḓīşƥŀȧẏḗḓ īƞ ȧƞǿŧħḗř ŀȧƞɠŭȧɠḗ: ǅϵ ẛǅ衋 ſ衋ϱϑϐϖſϱ衋 ıΰϕς ϵϱ ΐı]

source: If you have any questions, please check out our documentation below, or feel free to email us at support@transifex.com.
es: [Īƒ ẏǿŭ ħȧṽḗ ȧƞẏ ɋŭḗşŧīǿƞş, ƥŀḗȧşḗ ƈħḗƈķ ǿŭŧ ǿŭř ḓǿƈŭḿḗƞŧȧŧīǿƞ ƀḗŀǿẇ, ǿř ƒḗḗŀ ƒřḗḗ ŧǿ ḗḿȧīŀ ŭş ȧŧ şŭƥƥǿřŧ@ŧřȧƞşīƒḗẋ.ƈǿḿ. ΰ鶱 ϱ衋ς ǈſſẛ ϐǲǲ ſǈ靐ẛ]

source: Help Installing JavaScript for Translating a Website with Transifex Live
es: [Ħḗŀƥ Īƞşŧȧŀŀīƞɠ ĴȧṽȧŞƈřīƥŧ ƒǿř Ŧřȧƞşŀȧŧīƞɠ ȧ Ẇḗƀşīŧḗ ẇīŧħ Ŧřȧƞşīƒḗẋ Ŀīṽḗ ϖǈϑǲ ϖΰǈΐϐẛ]

source: Transifex Live Demo
es: [Ŧřȧƞşīƒḗẋ Ŀīṽḗ Ḓḗḿǿ 靐ΰϖıẛǋΐϖ鶱 鶱]

source: Demo Transifex Live
es: [Ḓḗḿǿ Ŧřȧƞşīƒḗẋ Ŀīṽḗ ϕſ鶱ς ϰϐ衋靐ǈϖ]

source: Please try again
es: [Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ ΐǈϰǋſ鶱 ςϱς]

source: Test another website
es: [Ŧḗşŧ ȧƞǿŧħḗř ẇḗƀşīŧḗ ϵ鶱ϵ衋 ǲ衋ϵǲϑϰǲ]

source: Site takes to long to load
es: [Şīŧḗ ŧȧķḗş ŧǿ ŀǿƞɠ ŧǿ ŀǿȧḓ ςϕǈΰ 衋ϖǅΰς]

source: The site you are trying to access is taking too long to respond, or there is a technical issue.<br> Please try again or try another website URL
es: [ Ŧħḗ şīŧḗ ẏǿŭ ȧřḗ ŧřẏīƞɠ ŧǿ ȧƈƈḗşş īş ŧȧķīƞɠ ŧǿǿ ŀǿƞɠ ŧǿ řḗşƥǿƞḓ, ǿř ŧħḗřḗ īş ȧ ŧḗƈħƞīƈȧŀ īşşŭḗ.<br> Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ ǿř ŧřẏ ȧƞǿŧħḗř ẇḗƀşīŧḗ ŬŘĿ 鶱ϱΐ ſſ衋ΐ ǋ衋衋 ϱϖſ ẛǋǅǋ]

source: Error loading website
es: [Ḗřřǿř ŀǿȧḓīƞɠ ẇḗƀşīŧḗ ΰϐẛϑẛ ǲǋΰǅ]

source: There was an error loading the website, the page may not exist.<br> Please try again or try another website URL
es: [ Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ŀǿȧḓīƞɠ ŧħḗ ẇḗƀşīŧḗ, ŧħḗ ƥȧɠḗ ḿȧẏ ƞǿŧ ḗẋīşŧ.<br> Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ ǿř ŧřẏ ȧƞǿŧħḗř ẇḗƀşīŧḗ ŬŘĿ ϵǲϰϐϐ ϰǲǅ ǈΰ ſ]

source: Could not load website!
es: [Ƈǿŭŀḓ ƞǿŧ ŀǿȧḓ ẇḗƀşīŧḗ! ſΰϰǅϖ 衋ı鶱 ΐ]

source: Something went wrong! Moore&apos;s law is to blame!<br> Please try a new website or check again your URL and retry!
es: [ Şǿḿḗŧħīƞɠ ẇḗƞŧ ẇřǿƞɠ! Ḿǿǿřḗ&apos;ş ŀȧẇ īş ŧǿ ƀŀȧḿḗ!<br> Ƥŀḗȧşḗ ŧřẏ ȧ ƞḗẇ ẇḗƀşīŧḗ ǿř ƈħḗƈķ ȧɠȧīƞ ẏǿŭř ŬŘĿ ȧƞḓ řḗŧřẏ! ϱẛϐ衋ǅǈ衋ϱǲ 鶱ϖǋſ]
