Repository: kouk/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Full name is required.
es: [Ƒŭŀŀ ƞȧḿḗ īş řḗɋŭīřḗḓ. ϰςẛǲ ςϵΰǈ ϕ]

source: Transifex does not support this role.
es: [Ŧřȧƞşīƒḗẋ ḓǿḗş ƞǿŧ şŭƥƥǿřŧ ŧħīş řǿŀḗ. ǲẛẛǈ靐ϑϐǲǈ]

source: Username
es: [Ŭşḗřƞȧḿḗ ǅǈϖϑſϵẛϑ]

source: Username must contain only letters, numbers, dots and underscores.
es: [Ŭşḗřƞȧḿḗ ḿŭşŧ ƈǿƞŧȧīƞ ǿƞŀẏ ŀḗŧŧḗřş, ƞŭḿƀḗřş, ḓǿŧş ȧƞḓ ŭƞḓḗřşƈǿřḗş. 衋ςϱΐΐΰ鶱ǅ ǅ]

source: Email
es: [Ḗḿȧīŀ ϖǅϕςς]

source: Password
es: [Ƥȧşşẇǿřḓ ϰẛıϐϕ鶱ẛϵ]

source: This username is already taken.
es: [Ŧħīş ŭşḗřƞȧḿḗ īş ȧŀřḗȧḓẏ ŧȧķḗƞ. ΐǅϰϕ 衋ΐſϖϰ衋]

source: This username is not allowed.
es: [Ŧħīş ŭşḗřƞȧḿḗ īş ƞǿŧ ȧŀŀǿẇḗḓ. ϑϖϐǋ 靐鶱ſẛϑΰ]

source: This email is already in use. Please supply a different email.
es: [Ŧħīş ḗḿȧīŀ īş ȧŀřḗȧḓẏ īƞ ŭşḗ. Ƥŀḗȧşḗ şŭƥƥŀẏ ȧ ḓīƒƒḗřḗƞŧ ḗḿȧīŀ. ſϵϕϵ ϑ靐鶱ϖ]

source: Full name
es: [Ƒŭŀŀ ƞȧḿḗ ϰ鶱ϱǈ ϰſϖſ]

source: What languages do you speak?
es: [Ẇħȧŧ ŀȧƞɠŭȧɠḗş ḓǿ ẏǿŭ şƥḗȧķ? ǋ靐ıΐ ǋıϱ鶱ςϵ]

source: Email or username
es: [Ḗḿȧīŀ ǿř ŭşḗřƞȧḿḗ ǋ靐ϑΰ衋 ϰϖ ΐǲϰ]

source: Either supply us with your email or username.
es: [Ḗīŧħḗř şŭƥƥŀẏ ŭş ẇīŧħ ẏǿŭř ḗḿȧīŀ ǿř ŭşḗřƞȧḿḗ. ǈ衋ϖǋıϰ 靐ϰǅ]

source: Remember me for %(days)s days
es: [Řḗḿḗḿƀḗř ḿḗ ƒǿř %(days)s ḓȧẏş ςϵΐſı鶱ϵ鶱 ǋẛ]

source: Please enter a correct username or email and password.
es: [Ƥŀḗȧşḗ ḗƞŧḗř ȧ ƈǿřřḗƈŧ ŭşḗřƞȧḿḗ ǿř ḗḿȧīŀ ȧƞḓ ƥȧşşẇǿřḓ. ǈϕςǋǈſ]

source: New email
es: [Ƞḗẇ ḗḿȧīŀ ΰϖϐ ǋ鶱ǈǅ靐]

source: You're already known under this email.
es: [Ẏǿŭ'řḗ ȧŀřḗȧḓẏ ķƞǿẇƞ ŭƞḓḗř ŧħīş ḗḿȧīŀ. ǲϱ靐ΐςΐ ǲΰıǈ]

source: No user exists for the given email address.
es: [Ƞǿ ŭşḗř ḗẋīşŧş ƒǿř ŧħḗ ɠīṽḗƞ ḗḿȧīŀ ȧḓḓřḗşş. ϕϖ ϑǅ鶱ϕ ǈΰ]

source: Company
es: [Ƈǿḿƥȧƞẏ ǋϵſǲǈϰϵ]

source: Coupon code
es: [Ƈǿŭƥǿƞ ƈǿḓḗ ΐϐı鶱ǅΐ ϰ衋ϖǲ]

source: Company or School
es: [Ƈǿḿƥȧƞẏ ǿř Şƈħǿǿŀ ΰςǲϵΰςϰ ſΰ ϐ]

source: This email is already in use.
es: [Ŧħīş ḗḿȧīŀ īş ȧŀřḗȧḓẏ īƞ ŭşḗ. ΰϱΰϕ ϕϐǲ靐ϵ]

source: Coupon code has expired.
es: [Ƈǿŭƥǿƞ ƈǿḓḗ ħȧş ḗẋƥīřḗḓ. 靐ẛϵϱſϑ ς鶱ΰ]

source: Coupon code has already been used.
es: [Ƈǿŭƥǿƞ ƈǿḓḗ ħȧş ȧŀřḗȧḓẏ ƀḗḗƞ ŭşḗḓ. ſϱǅΐǲǲ ς靐ΰ]

source: Coupon code does not exist.
es: [Ƈǿŭƥǿƞ ƈǿḓḗ ḓǿḗş ƞǿŧ ḗẋīşŧ. ıϖǈ靐ϕ鶱 ǋǲϱ]

source: Coupon code is invalid.
es: [Ƈǿŭƥǿƞ ƈǿḓḗ īş īƞṽȧŀīḓ. 靐ϰϕǈϐς 靐ẛıϑ]

source: Company name already associated with fbstart program
es: [Ƈǿḿƥȧƞẏ ƞȧḿḗ ȧŀřḗȧḓẏ ȧşşǿƈīȧŧḗḓ ẇīŧħ ƒƀşŧȧřŧ ƥřǿɠřȧḿ ǈϵſϕϰ衋ǅ]

source: signup
es: [şīɠƞŭƥ ϵıΰϖǋı]

source: No role
es: [Ƞǿ řǿŀḗ ΐǋ ϕϕ衋ϐ]

source: C-level / VP
es: [Ƈ-ŀḗṽḗŀ / ṼƤ ϱıΐς靐ẛς ϐ]

source: Web Developer / Engineer
es: [Ẇḗƀ Ḓḗṽḗŀǿƥḗř / Ḗƞɠīƞḗḗř ǲǈ靐 ΰϵϖıΰϖ]

source: Product Manager
es: [Ƥřǿḓŭƈŧ Ḿȧƞȧɠḗř 鶱ϵǋ衋靐靐ϑ ǅϱ]

source: Localization Manager
es: [Ŀǿƈȧŀīzȧŧīǿƞ Ḿȧƞȧɠḗř ẛǋǅϕıςϰΰϑϑϐς]

source: Marketer
es: [Ḿȧřķḗŧḗř ΐϐǲſΰϑϰϖ]

source: Translator
es: [Ŧřȧƞşŀȧŧǿř ϑϵıǈϰϱ衋ϱϰı]

source: Open-Source Contributor
es: [Ǿƥḗƞ-Şǿŭřƈḗ Ƈǿƞŧřīƀŭŧǿř ΐǋϕǋǲϕ衋ϑ靐ǋ衋]

source: Student
es: [Şŧŭḓḗƞŧ ϰΐϕϐǅ靐ς]

source: Other
es: [Ǿŧħḗř ſǅǋΰϕ]

source: Open
es: [Ǿƥḗƞ 鶱ẛΰϕ]

source: Registered
es: [Řḗɠīşŧḗřḗḓ ΐϖϖΐẛϱſ鶱ΐ靐]

source: Closed
es: [Ƈŀǿşḗḓ ςϱǋΐϰ鶱]

source: Role
es: [Řǿŀḗ ǈſ鶱ẛ]

source: Interested in
es: [Īƞŧḗřḗşŧḗḓ īƞ ϵǋǅΰ靐ı靐ǅςǲ]

source: Languages
es: [Ŀȧƞɠŭȧɠḗş ǅ衋鶱ǈϐΰϑǅϱ]

source: Blog
es: [Ɓŀǿɠ ǈΰς鶱]

source: About yourself
es: [Ȧƀǿŭŧ ẏǿŭřşḗŀƒ ϑϱϵǈϕ ıſſϵϑϐ]

source: Looking for work?
es: [Ŀǿǿķīƞɠ ƒǿř ẇǿřķ? ǲ靐ı鶱靐ΐΐ ſǲǅ]

source: Location
es: [Ŀǿƈȧŧīǿƞ ſǲǈςΐẛẛΰ]

source: Phone number
es: [Ƥħǿƞḗ ƞŭḿƀḗř ϖǋǋϵǈ ϵǲǈǅ]

source: Show my e-mail address in translation files
es: [Şħǿẇ ḿẏ ḗ-ḿȧīŀ ȧḓḓřḗşş īƞ ŧřȧƞşŀȧŧīǿƞ ƒīŀḗş ΰϵϖϰ ϕǋ ǈ靐]

source: Your password needs to be at least 6 characters long.
es: [Ẏǿŭř ƥȧşşẇǿřḓ ƞḗḗḓş ŧǿ ƀḗ ȧŧ ŀḗȧşŧ 6 ƈħȧřȧƈŧḗřş ŀǿƞɠ. ı靐ǋ衋 ϐϐ]

source: Search for a username or leave it blank
es: [Şḗȧřƈħ ƒǿř ȧ ŭşḗřƞȧḿḗ ǿř ŀḗȧṽḗ īŧ ƀŀȧƞķ 衋ıſϕϵ衋 ϕϱϖ]

source: User
es: [Ŭşḗř 衋ǋςϖ]

source: Action type
es: [Ȧƈŧīǿƞ ŧẏƥḗ ϑϑǅǅẛϰ ẛ衋ẛǈ]

source: Action time
es: [Ȧƈŧīǿƞ ŧīḿḗ ǈıϱϰϵ靐 ǈſ鶱ı]

source: log entry
es: [ŀǿɠ ḗƞŧřẏ 靐ǲẛ ϕϖϵǲı]

source: log entries
es: [ŀǿɠ ḗƞŧřīḗş ϕΰ衋 ϖſΐςẛ靐ϵ]

source: This version of API is obsolete. Please have a look at %(url)s for details.
es: [Ŧħīş ṽḗřşīǿƞ ǿƒ ȦƤĪ īş ǿƀşǿŀḗŧḗ. Ƥŀḗȧşḗ ħȧṽḗ ȧ ŀǿǿķ ȧŧ %(url)s ƒǿř ḓḗŧȧīŀş. ẛΰ靐ǲ ΰϕϱϐϕΰſ]

source: A URL pointing to the source file of this resource to be used for automatic updates.
es: [Ȧ ŬŘĿ ƥǿīƞŧīƞɠ ŧǿ ŧħḗ şǿŭřƈḗ ƒīŀḗ ǿƒ ŧħīş řḗşǿŭřƈḗ ŧǿ ƀḗ ŭşḗḓ ƒǿř ȧŭŧǿḿȧŧīƈ ŭƥḓȧŧḗş. 鶱 ǅǈǋ ϵıΰϱ靐ǋϰ]

source: Automatically update source file
es: [Ȧŭŧǿḿȧŧīƈȧŀŀẏ ŭƥḓȧŧḗ şǿŭřƈḗ ƒīŀḗ ϐϑıǈϐϱẛ鶱ϑΰϵ]

source: A boolean field indicating whether the file should be automatically updated by pulling and merging from the given URL.
es: [Ȧ ƀǿǿŀḗȧƞ ƒīḗŀḓ īƞḓīƈȧŧīƞɠ ẇħḗŧħḗř ŧħḗ ƒīŀḗ şħǿŭŀḓ ƀḗ ȧŭŧǿḿȧŧīƈȧŀŀẏ ŭƥḓȧŧḗḓ ƀẏ ƥŭŀŀīƞɠ ȧƞḓ ḿḗřɠīƞɠ ƒřǿḿ ŧħḗ ɠīṽḗƞ ŬŘĿ. 衋 ϵǋΰ鶱衋ǋϑ ςϐıΐǋ ϱϱſς]

source: Resource
es: [Řḗşǿŭřƈḗ ϑſſΰϕςϕϐ]

source: Service
es: [Şḗřṽīƈḗ ǈǲϵςǅϰΐ]

source: The service you want to use for machine translation.
es: [Ŧħḗ şḗřṽīƈḗ ẏǿŭ ẇȧƞŧ ŧǿ ŭşḗ ƒǿř ḿȧƈħīƞḗ ŧřȧƞşŀȧŧīǿƞ. 鶱ǲς ΰẛẛ]

source: algorithm
es: [ȧŀɠǿřīŧħḿ ςſ鶱ΐẛ鶱ςϖ靐]

source: iterations
es: [īŧḗřȧŧīǿƞş 衋靐ẛǋϱ靐鶱鶱ǅϵ]

source: salt
es: [şȧŀŧ ǈϑſϕ]

source: hash
es: [ħȧşħ ǲǈςẛ]

source: This slug is reserved
es: [Ŧħīş şŀŭɠ īş řḗşḗřṽḗḓ ǲ衋ſΐ ǋϑϐ衋]

source: Not issue
es: [Ƞǿŧ īşşŭḗ ςϰſ ϵϖǲ靐ǲ]

source: Open issue
es: [Ǿƥḗƞ īşşŭḗ ſϱΐǅ ǲ靐衋ςǅ]

source: Resolved issue
es: [Řḗşǿŀṽḗḓ īşşŭḗ ϐϑǅΰǈϖǋ鶱 靐ϑı]

source: The source string related to this comment
es: [Ŧħḗ şǿŭřƈḗ şŧřīƞɠ řḗŀȧŧḗḓ ŧǿ ŧħīş ƈǿḿḿḗƞŧ ϖǲ靐 ΐΰǈϱ靐ϰ]

source: Target language of this comment
es: [Ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗ ǿƒ ŧħīş ƈǿḿḿḗƞŧ ẛϖ衋ϕǲǲ ǋϑǈǋ]

source: Author of this comment
es: [Ȧŭŧħǿř ǿƒ ŧħīş ƈǿḿḿḗƞŧ ϰϵẛΐςǋ ϱẛ ΐ]

source: User who solved the issue
es: [Ŭşḗř ẇħǿ şǿŀṽḗḓ ŧħḗ īşşŭḗ 鶱ǲΰı ϰςǋ ſϖ]

source: The project related to this comment
es: [Ŧħḗ ƥřǿĵḗƈŧ řḗŀȧŧḗḓ ŧǿ ŧħīş ƈǿḿḿḗƞŧ ΰϰ靐 ǋſıϕıſſ]

source: Comment message
es: [Ƈǿḿḿḗƞŧ ḿḗşşȧɠḗ ΐǈΐΐǲẛǲ ΐǲ]

source: Issue tracking
es: [Īşşŭḗ ŧřȧƈķīƞɠ 衋ςſ靐ı ϖ鶱ςǈǈΰ]

source: Status
es: [Şŧȧŧŭş ẛΐ鶱ϑϐϖ]

source: Creation date
es: [Ƈřḗȧŧīǿƞ ḓȧŧḗ 衋ǋςϱ鶱ıϕǈ 衋ς]

source: Issue solve date
es: [Īşşŭḗ şǿŀṽḗ ḓȧŧḗ ςǈϖϖϑ ϑϰϐϕΐ]

source: Glossary file (in .CSV format)
es: [Ɠŀǿşşȧřẏ ƒīŀḗ (īƞ .ƇŞṼ ƒǿřḿȧŧ) ΐϰǅς靐ǲǲΐ ϖ]

source: Source file for this glossary
es: [Şǿŭřƈḗ ƒīŀḗ ƒǿř ŧħīş ɠŀǿşşȧřẏ ϰǋǋ衋ϵǋ ǲϱǋẛ]

source: Overwrite existing entries
es: [Ǿṽḗřẇřīŧḗ ḗẋīşŧīƞɠ ḗƞŧřīḗş ϑ靐衋ΰϱǋΰϵϰ ΐ]

source: Overwrite existing glossary entries.
es: [Ǿṽḗřẇřīŧḗ ḗẋīşŧīƞɠ ɠŀǿşşȧřẏ ḗƞŧřīḗş. ϑϐϐǈ衋ϖǅϖẛ]

source: Language
es: [Ŀȧƞɠŭȧɠḗ ϖϖϑǈΐǈςϐ]

source: Translation language(s) in which glossary data will be downloaded.
es: [Ŧřȧƞşŀȧŧīǿƞ ŀȧƞɠŭȧɠḗ(ş) īƞ ẇħīƈħ ɠŀǿşşȧřẏ ḓȧŧȧ ẇīŀŀ ƀḗ ḓǿẇƞŀǿȧḓḗḓ. ϱǲǲǈϖ靐ǋǈſǲ]

source: Include comments
es: [Īƞƈŀŭḓḗ ƈǿḿḿḗƞŧş ϐΰϱϱϵǲς ςıẛ]

source: Also include comments in translation languages.
es: [Ȧŀşǿ īƞƈŀŭḓḗ ƈǿḿḿḗƞŧş īƞ ŧřȧƞşŀȧŧīǿƞ ŀȧƞɠŭȧɠḗş. ıϰ衋ϐ 衋ϰſΰı]

source: All languages
es: [Ȧŀŀ ŀȧƞɠŭȧɠḗş ſΰı 衋ϰſẛϰςϖ]

source: Translation
es: [Ŧřȧƞşŀȧŧīǿƞ ϰϱϱϱςſǋıϑǲǋ]

source: Translation for this term %(language)s.
es: [Ŧřȧƞşŀȧŧīǿƞ ƒǿř ŧħīş ŧḗřḿ %(language)s. ıǅǲϰϕϱϵΰ鶱ſ]

source: None
es: [Ƞǿƞḗ 鶱衋ΰϖ]

source: Translation for this term in %(language)s.
es: [Ŧřȧƞşŀȧŧīǿƞ ƒǿř ŧħīş ŧḗřḿ īƞ %(language)s. ϖΰΰǅϖ衋ǲıϑ鶱]

source: Name
es: [Ƞȧḿḗ ϵſ靐ǅ]

source: Name for the glossary
es: [Ƞȧḿḗ ƒǿř ŧħḗ ɠŀǿşşȧřẏ ϐϵςǋ ΰǈǈ ϐ]

source: Organization
es: [Ǿřɠȧƞīzȧŧīǿƞ 鶱ǲ鶱ǈǅ衋ΰ鶱ẛΰ]

source: The organization this glossary belongs to
es: [Ŧħḗ ǿřɠȧƞīzȧŧīǿƞ ŧħīş ɠŀǿşşȧřẏ ƀḗŀǿƞɠş ŧǿ 鶱鶱靐 ςıϱϕϐ靐ΐ]

source: Projects
es: [Ƥřǿĵḗƈŧş ſΰſẛϖẛ鶱ΐ]

source: Projects in which this glossary is used
es: [Ƥřǿĵḗƈŧş īƞ ẇħīƈħ ŧħīş ɠŀǿşşȧřẏ īş ŭşḗḓ ςſſϐıǈǅſ ẛ]

source: Source language
es: [Şǿŭřƈḗ ŀȧƞɠŭȧɠḗ ϕϑϖıϑϑ ǅ衋ϑ]

source: Source language for this glossary
es: [Şǿŭřƈḗ ŀȧƞɠŭȧɠḗ ƒǿř ŧħīş ɠŀǿşşȧřẏ 靐ςϑıſϱ 靐ςϵ]

source: Glossary
es: [Ɠŀǿşşȧřẏ ΰϕΰıϑϵϵΐ]

source: Glossaries
es: [Ɠŀǿşşȧřīḗş ϰϱẛϕǅǅϐϕΰϵ]

source: Term
es: [Ŧḗřḿ 衋ϰ靐ϐ]

source: Glossary term.
es: [Ɠŀǿşşȧřẏ ŧḗřḿ. ϕϵϖϐſΐςǅ ıǅı]

source: Part of speech
es: [Ƥȧřŧ ǿƒ şƥḗḗƈħ ϑϕ靐ı ϖ靐 ϑ衋ǈ靐]

source: Part of speech for this term.
es: [Ƥȧřŧ ǿƒ şƥḗḗƈħ ƒǿř ŧħīş ŧḗřḿ. ǈςǲẛ ϰϖ 衋衋ǋ]

source: Terms
es: [Ŧḗřḿş ΰϱǅςϖ]

source: Language of this definition.
es: [Ŀȧƞɠŭȧɠḗ ǿƒ ŧħīş ḓḗƒīƞīŧīǿƞ. ΰǅΐǋǲϵıǅ ǅſ]

source: The user who created or updated this definition.
es: [Ŧħḗ ŭşḗř ẇħǿ ƈřḗȧŧḗḓ ǿř ŭƥḓȧŧḗḓ ŧħīş ḓḗƒīƞīŧīǿƞ. ϕǋϖ ǲ靐ϕǅ ϰ]

source: definition
es: [ḓḗƒīƞīŧīǿƞ 靐鶱ΐǋǲςϰΰẛϑ]

source: definitions
es: [ḓḗƒīƞīŧīǿƞş ǈǋ靐ǋς衋ϕ衋ϱẛΰ]

source: The file must be encoded in UTF-8.
es: [Ŧħḗ ƒīŀḗ ḿŭşŧ ƀḗ ḗƞƈǿḓḗḓ īƞ ŬŦƑ-8. ςϱ衋 ϱΐςϕ ΰ]

source: There is an issue with the file. Make sure it contains all necessary information. See http://docs.transifex.com/guides/localization#glossary
es: [Ŧħḗřḗ īş ȧƞ īşşŭḗ ẇīŧħ ŧħḗ ƒīŀḗ. Ḿȧķḗ şŭřḗ īŧ ƈǿƞŧȧīƞş ȧŀŀ ƞḗƈḗşşȧřẏ īƞƒǿřḿȧŧīǿƞ. Şḗḗ ħŧŧƥ://ḓǿƈş.ŧřȧƞşīƒḗẋ.ƈǿḿ/ɠŭīḓḗş/ŀǿƈȧŀīzȧŧīǿƞ#ɠŀǿşşȧřẏ ϕϱςϵϕ ςǋ ςϵ ΐΐΐϱẛ ϐıϖ衋 衋ϐ]

source: An error happened while saving the glosssary: %s
es: [Ȧƞ ḗřřǿř ħȧƥƥḗƞḗḓ ẇħīŀḗ şȧṽīƞɠ ŧħḗ ɠŀǿşşşȧřẏ: %s ſ鶱 ϕςϰϖẛ ǲ]

source: You are not allowed to delete this glossary.
es: [Ẏǿŭ ȧřḗ ƞǿŧ ȧŀŀǿẇḗḓ ŧǿ ḓḗŀḗŧḗ ŧħīş ɠŀǿşşȧřẏ. ϑϑΐ ııǋ ǅϖϑ]

source: You are not allowed to attach/detach glossary to/from a project.
es: [Ẏǿŭ ȧřḗ ƞǿŧ ȧŀŀǿẇḗḓ ŧǿ ȧŧŧȧƈħ/ḓḗŧȧƈħ ɠŀǿşşȧřẏ ŧǿ/ƒřǿḿ ȧ ƥřǿĵḗƈŧ. ϐϐı ςẛϖ ϵ]

source: You cannot attach glossary %(glossary)s with project %(project)s as they don't have the same source language.
es: [Ẏǿŭ ƈȧƞƞǿŧ ȧŧŧȧƈħ ɠŀǿşşȧřẏ %(glossary)s ẇīŧħ ƥřǿĵḗƈŧ %(project)s ȧş ŧħḗẏ ḓǿƞ'ŧ ħȧṽḗ ŧħḗ şȧḿḗ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ. ϐ鶱ı ǲς鶱ı鶱靐 靐ςϕϵſ衋]

source: This glossary does not contain any data
es: [Ŧħīş ɠŀǿşşȧřẏ ḓǿḗş ƞǿŧ ƈǿƞŧȧīƞ ȧƞẏ ḓȧŧȧ ẛΐςϖ ǅǲϰΰǅ]

source: There was a problem in downloading the glossary file. Please try again in a bit.
es: [Ŧħḗřḗ ẇȧş ȧ ƥřǿƀŀḗḿ īƞ ḓǿẇƞŀǿȧḓīƞɠ ŧħḗ ɠŀǿşşȧřẏ ƒīŀḗ. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ īƞ ȧ ƀīŧ. ϑΐςǲϰ ϰǋϱ ϱ ǲ]

source: The following usernames are incorrect: %(users)s
es: [Ŧħḗ ƒǿŀŀǿẇīƞɠ ŭşḗřƞȧḿḗş ȧřḗ īƞƈǿřřḗƈŧ: %(users)s ſςϕ ẛϰςϐϕΰ]

source: Recipient
es: [Řḗƈīƥīḗƞŧ ΰϐϕǋϑ靐ϵϐ鶱]

source: Subject
es: [Şŭƀĵḗƈŧ ΰϖϕϕı鶱ϰ]

source: Message
es: [Ḿḗşşȧɠḗ ϵϕ靐ΰϖ鶱鶱]

source: Your message
es: [Ẏǿŭř ḿḗşşȧɠḗ ϕϱϐϰ ϕ衋ǋϵſ]

source: Body
es: [Ɓǿḓẏ ǅǲϖϱ]

source: Sender
es: [Şḗƞḓḗř 鶱ϐǈϑǋϵ]

source: Parent message
es: [Ƥȧřḗƞŧ ḿḗşşȧɠḗ 靐ΐ鶱ǈϖϑ ı衋ϱǲı]

source: sent at
es: [şḗƞŧ ȧŧ ǲςſı 衋ǅ]

source: read at
es: [řḗȧḓ ȧŧ ςẛϐϖ ǋǈ]

source: replied at
es: [řḗƥŀīḗḓ ȧŧ ϑϑΐϑſǲϰ ϖı]

source: Sender deleted at
es: [Şḗƞḓḗř ḓḗŀḗŧḗḓ ȧŧ ϑϖ靐ς鶱ǅ ϑϱ靐ΰϑ]

source: Recipient deleted at
es: [Řḗƈīƥīḗƞŧ ḓḗŀḗŧḗḓ ȧŧ ς靐ϖϱϵẛſΐẛ ϖΐ]

source: Messages
es: [Ḿḗşşȧɠḗş ϵϰıǲϰϱϵſ]

source: %(sender)s wrote: %(body)s
es: [%(sender)s ẇřǿŧḗ: %(body)s ǲǋϵǅǲϑϕϖϰϵ]

source: Re%(prefix)s: %(subject)s
es: [Řḗ%(prefix)s: %(subject)s 鶱ϑǲ靐ϕǈΰϱϕϱϐ]

source: New Message: %(subject)s
es: [Ƞḗẇ Ḿḗşşȧɠḗ: %(subject)s ẛ衋ϱ ΐıςıϵϖ]

source: Message successfully sent.
es: [Ḿḗşşȧɠḗ şŭƈƈḗşşƒŭŀŀẏ şḗƞŧ. ẛǋ鶱ϖſǋǋ ΐϱſ]

source: Re: %(subject)s
es: [Řḗ: %(subject)s ſǋǅ ϕſ鶱ϰǅẛ]

source: Message successfully deleted.
es: [Ḿḗşşȧɠḗ şŭƈƈḗşşƒŭŀŀẏ ḓḗŀḗŧḗḓ. ϰϵıſıǅΰ ſǈϕ]

source: Message successfully recovered.
es: [Ḿḗşşȧɠḗ şŭƈƈḗşşƒŭŀŀẏ řḗƈǿṽḗřḗḓ. ϵΰıǈΰ靐ǲ ςϑǅ]

source: Description
es: [Ḓḗşƈřīƥŧīǿƞ ϖǲ靐ϕϱϕǈϐϵǅ鶱]

source: Standard language
es: [Şŧȧƞḓȧřḓ ŀȧƞɠŭȧɠḗ ςΰſı衋ςϖς ǋϕ鶱]

source: A language can be either standard or secondary. Standard languages appear by default on the UI, while non-standard are hidden by default for the sake of simplicity
es: [Ȧ ŀȧƞɠŭȧɠḗ ƈȧƞ ƀḗ ḗīŧħḗř şŧȧƞḓȧřḓ ǿř şḗƈǿƞḓȧřẏ. Şŧȧƞḓȧřḓ ŀȧƞɠŭȧɠḗş ȧƥƥḗȧř ƀẏ ḓḗƒȧŭŀŧ ǿƞ ŧħḗ ŬĪ, ẇħīŀḗ ƞǿƞ-şŧȧƞḓȧřḓ ȧřḗ ħīḓḓḗƞ ƀẏ ḓḗƒȧŭŀŧ ƒǿř ŧħḗ şȧķḗ ǿƒ şīḿƥŀīƈīŧẏ ϱ ẛΐϑǋ靐ǅı衋 ϖςϖ ϑǲ ǲϱǲϖϰ衋 ϕǅẛ靐]

source: Code
es: [Ƈǿḓḗ ϵ鶱ϑΐ]

source: Special Chars
es: [Şƥḗƈīȧŀ Ƈħȧřş ǅẛẛΐϵ衋ϱ ϖſϵ]

source: Enter any special characters that users might find difficult to type
es: [Ḗƞŧḗř ȧƞẏ şƥḗƈīȧŀ ƈħȧřȧƈŧḗřş ŧħȧŧ ŭşḗřş ḿīɠħŧ ƒīƞḓ ḓīƒƒīƈŭŀŧ ŧǿ ŧẏƥḗ ςΰϵΰ鶱 ΐϵǋ]

source: Number of Plurals
es: [Ƞŭḿƀḗř ǿƒ Ƥŀŭřȧŀş 衋ϕẛϰςς ǋϰ ΐ鶱]

source: Plural Equation
es: [Ƥŀŭřȧŀ Ḗɋŭȧŧīǿƞ ǅǅϵ衋ıǲ ϱΰϑ]

source: Rule zero
es: [Řŭŀḗ zḗřǿ ϑıςǅ ϖϐϑϰ]

source: Rule one
es: [Řŭŀḗ ǿƞḗ ſẛǅǅ ǲǋϖ]

source: Rule two
es: [Řŭŀḗ ŧẇǿ 靐ǅıǲ ϖϕǋ]

source: Rule few
es: [Řŭŀḗ ƒḗẇ ẛϰǲϐ ϕϱϰ]

source: Rule many
es: [Řŭŀḗ ḿȧƞẏ ϕǲǅϖ ϐǲ鶱ϑ]

source: Rule other
es: [Řŭŀḗ ǿŧħḗř ǲϰϱſ ςϰϖǈΐ]

source: language
es: [ŀȧƞɠŭȧɠḗ 靐鶱ẛϖǋϰǅϱ]

source: languages
es: [ŀȧƞɠŭȧɠḗş ϵẛǅϰǅϖϵΰ衋]

source: Invalid project name
es: [Īƞṽȧŀīḓ ƥřǿĵḗƈŧ ƞȧḿḗ ǋ靐ẛẛǅẛϱ ΰǋϰΐ]

source: Invalid organization name
es: [Īƞṽȧŀīḓ ǿřɠȧƞīzȧŧīǿƞ ƞȧḿḗ ϵẛϰıϐǲΐ 衋ẛϑ]

source: Web
es: [Ẇḗƀ ϕǅϖ]

source: Mobile
es: [Ḿǿƀīŀḗ ǋǈϕϖϑ靐]

source: Url
es: [Ŭřŀ ǋϐẛ]

source: Staging url
es: [Şŧȧɠīƞɠ ŭřŀ ẛǅǈǈϖϖǈ ϖǅϖ]

source: Could not find a Live Resource for the specified key.
es: [Ƈǿŭŀḓ ƞǿŧ ƒīƞḓ ȧ Ŀīṽḗ Řḗşǿŭřƈḗ ƒǿř ŧħḗ şƥḗƈīƒīḗḓ ķḗẏ. ǅϵϵǋϰ ϰ]

source: Bad format for the specified key.
es: [Ɓȧḓ ƒǿřḿȧŧ ƒǿř ŧħḗ şƥḗƈīƒīḗḓ ķḗẏ. ς靐ϐ ſςẛϑǈǈ]

source: You do not have access to the specified Live Resource.
es: [Ẏǿŭ ḓǿ ƞǿŧ ħȧṽḗ ȧƈƈḗşş ŧǿ ŧħḗ şƥḗƈīƒīḗḓ Ŀīṽḗ Řḗşǿŭřƈḗ. ǅ鶱ϱ 衋靐]

source: Your plan does not support accessing Live resources.
es: [Ẏǿŭř ƥŀȧƞ ḓǿḗş ƞǿŧ şŭƥƥǿřŧ ȧƈƈḗşşīƞɠ Ŀīṽḗ řḗşǿŭřƈḗş. ǲǅΰϑ ΐϖ]

source: The following GET parameters are required: client_id, redirect_uri, scope
es: [Ŧħḗ ƒǿŀŀǿẇīƞɠ ƓḖŦ ƥȧřȧḿḗŧḗřş ȧřḗ řḗɋŭīřḗḓ: ƈŀīḗƞŧ_īḓ, řḗḓīřḗƈŧ_ŭřī, şƈǿƥḗ ϵϰ衋 鶱ϖǲ鶱ϰϵẛ]

source: Redirect link does not belong to the correct domain.
es: [Řḗḓīřḗƈŧ ŀīƞķ ḓǿḗş ƞǿŧ ƀḗŀǿƞɠ ŧǿ ŧħḗ ƈǿřřḗƈŧ ḓǿḿȧīƞ. 鶱ϕϱ衋鶱ςſ]

source: Machine Translation Service
es: [Ḿȧƈħīƞḗ Ŧřȧƞşŀȧŧīǿƞ Şḗřṽīƈḗ ẛǅϕǈςǋſ ϑı]

source: Select the type of service you want to use for machine translation. Leave it blank, if you do not want to have the feature enabled. You will have to insert your API credentials for the service, too.
es: [Şḗŀḗƈŧ ŧħḗ ŧẏƥḗ ǿƒ şḗřṽīƈḗ ẏǿŭ ẇȧƞŧ ŧǿ ŭşḗ ƒǿř ḿȧƈħīƞḗ ŧřȧƞşŀȧŧīǿƞ. Ŀḗȧṽḗ īŧ ƀŀȧƞķ, īƒ ẏǿŭ ḓǿ ƞǿŧ ẇȧƞŧ ŧǿ ħȧṽḗ ŧħḗ ƒḗȧŧŭřḗ ḗƞȧƀŀḗḓ. Ẏǿŭ ẇīŀŀ ħȧṽḗ ŧǿ īƞşḗřŧ ẏǿŭř ȦƤĪ ƈřḗḓḗƞŧīȧŀş ƒǿř ŧħḗ şḗřṽīƈḗ, ŧǿǿ. 衋ǋϵǈϕϵ 靐ς鶱 ςϰǲϕ 衋ϱ 靐鶱ϱϖϖıǲ ςϖẛ ΰΰſ衋]

source: Google Translate API Key
es: [Ɠǿǿɠŀḗ Ŧřȧƞşŀȧŧḗ ȦƤĪ Ķḗẏ ϕϑ靐ΐǈϕ ΰǲ靐]

source: Enter the API key that Transifex will use for Google translate service you have chosen.
es: [Ḗƞŧḗř ŧħḗ ȦƤĪ ķḗẏ ŧħȧŧ Ŧřȧƞşīƒḗẋ ẇīŀŀ ŭşḗ ƒǿř Ɠǿǿɠŀḗ ŧřȧƞşŀȧŧḗ şḗřṽīƈḗ ẏǿŭ ħȧṽḗ ƈħǿşḗƞ. ςϖϵϰϕ ıϵǲ 靐ΰǅ]

source: Microsoft Translate Client ID
es: [Ḿīƈřǿşǿƒŧ Ŧřȧƞşŀȧŧḗ Ƈŀīḗƞŧ ĪḒ ϐΐϱǅς衋靐ϱ鶱 ΰ]

source: Enter the Client ID that Transifex will use for Microsoft translate service you have chosen.
es: [Ḗƞŧḗř ŧħḗ Ƈŀīḗƞŧ ĪḒ ŧħȧŧ Ŧřȧƞşīƒḗẋ ẇīŀŀ ŭşḗ ƒǿř Ḿīƈřǿşǿƒŧ ŧřȧƞşŀȧŧḗ şḗřṽīƈḗ ẏǿŭ ħȧṽḗ ƈħǿşḗƞ. ΐϱ鶱ẛΰ ϵϖΐ 靐ı鶱ẛ衋]

source: Microsoft Translate Client Secret
es: [Ḿīƈřǿşǿƒŧ Ŧřȧƞşŀȧŧḗ Ƈŀīḗƞŧ Şḗƈřḗŧ ẛẛϐϖϑϐǅǋ靐]

source: Enter the Client Secret that Transifex will use for the Microsoft translate service you have chosen.
es: [Ḗƞŧḗř ŧħḗ Ƈŀīḗƞŧ Şḗƈřḗŧ ŧħȧŧ Ŧřȧƞşīƒḗẋ ẇīŀŀ ŭşḗ ƒǿř ŧħḗ Ḿīƈřǿşǿƒŧ ŧřȧƞşŀȧŧḗ şḗřṽīƈḗ ẏǿŭ ħȧṽḗ ƈħǿşḗƞ. ϕΐ衋靐ǈ 鶱衋ſ ϖıǲϐϐϰ]

source: You have to set an API key for Google Translate, too.
es: [Ẏǿŭ ħȧṽḗ ŧǿ şḗŧ ȧƞ ȦƤĪ ķḗẏ ƒǿř Ɠǿǿɠŀḗ Ŧřȧƞşŀȧŧḗ, ŧǿǿ. 衋ϰϱ 靐ſ衋]

source: You have to set a Client ID and a Client Secret for Microsoft Translate, too.
es: [Ẏǿŭ ħȧṽḗ ŧǿ şḗŧ ȧ Ƈŀīḗƞŧ ĪḒ ȧƞḓ ȧ Ƈŀīḗƞŧ Şḗƈřḗŧ ƒǿř Ḿīƈřǿşǿƒŧ Ŧřȧƞşŀȧŧḗ, ŧǿǿ. ϑ衋ϑ ǋϐϐ靐 ıǈ]

source: Administrators
es: [Ȧḓḿīƞīşŧřȧŧǿřş ϕϕǈǅ鶱ϕ衋ΰΐΐϵǅ]

source: Administrators are people that manage the organization.
es: [Ȧḓḿīƞīşŧřȧŧǿřş ȧřḗ ƥḗǿƥŀḗ ŧħȧŧ ḿȧƞȧɠḗ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ. ς靐ǅϱςǈςΰ]

source: Your password
es: [Ẏǿŭř ƥȧşşẇǿřḓ 衋ı靐ǋ ϐǈǲϵϰ靐]

source: Invalid password.
es: [Īƞṽȧŀīḓ ƥȧşşẇǿřḓ. ϰΐϑıϖϱ鶱 ſϑſς]

source: Logo
es: [Ŀǿɠǿ ϑǋϱſ]

source: A logo image displayed for the organization.
es: [Ȧ ŀǿɠǿ īḿȧɠḗ ḓīşƥŀȧẏḗḓ ƒǿř ŧħḗ ǿřɠȧƞīzȧŧīǿƞ. ϕ ΐıϕϕ ΐϰıΰ]

source: Organization tags
es: [Ǿřɠȧƞīzȧŧīǿƞ ŧȧɠş ıẛǅϐϕǅıǅſ鶱ϱẛ]

source: Business phone number
es: [Ɓŭşīƞḗşş ƥħǿƞḗ ƞŭḿƀḗř ϖϵςϰϐςϐϵ ϖ]

source: Company size
es: [Ƈǿḿƥȧƞẏ şīzḗ ǈΰ靐ǲϐſς ΐ靐]

source: User is not eligible to start another trial
es: [Ŭşḗř īş ƞǿŧ ḗŀīɠīƀŀḗ ŧǿ şŧȧřŧ ȧƞǿŧħḗř ŧřīȧŀ ẛıϖϐ ſϐ ſϰ]

source: permission
es: [ƥḗřḿīşşīǿƞ ϐ靐ϖẛǋϵ鶱ǅϵǈ]

source: %(site_name)s: Timeline for %(project)s
es: [%(site_name)s: Ŧīḿḗŀīƞḗ ƒǿř %(project)s ǲΰǲΰϵϱ鶱ϑϑϑ]

source: History of the project %s.
es: [Ħīşŧǿřẏ ǿƒ ŧħḗ ƥřǿĵḗƈŧ %s. ǋ靐ϖςǲϑ衋 ϵ靐]

source: The plan for this organization only allows public projects. To create private projects, please upgrade to a bigger plan.
es: [Ŧħḗ ƥŀȧƞ ƒǿř ŧħīş ǿřɠȧƞīzȧŧīǿƞ ǿƞŀẏ ȧŀŀǿẇş ƥŭƀŀīƈ ƥřǿĵḗƈŧş. Ŧǿ ƈřḗȧŧḗ ƥřīṽȧŧḗ ƥřǿĵḗƈŧş, ƥŀḗȧşḗ ŭƥɠřȧḓḗ ŧǿ ȧ ƀīɠɠḗř ƥŀȧƞ. ϵϱϰ ϵΰϱϵ ıǈǈ ϖϐϵ靐 ſΐς]

source: The plan for this organization has reached the maximum number of private projects allowed. Please upgrade to a bigger plan.
es: [Ŧħḗ ƥŀȧƞ ƒǿř ŧħīş ǿřɠȧƞīzȧŧīǿƞ ħȧş řḗȧƈħḗḓ ŧħḗ ḿȧẋīḿŭḿ ƞŭḿƀḗř ǿƒ ƥřīṽȧŧḗ ƥřǿĵḗƈŧş ȧŀŀǿẇḗḓ. Ƥŀḗȧşḗ ŭƥɠřȧḓḗ ŧǿ ȧ ƀīɠɠḗř ƥŀȧƞ. ϖ鶱衋 靐鶱ΐϕ ǈ衋ϰ 靐ϵϑǈ ẛẛϕ]

source: Opensource projects must be public
es: [Ǿƥḗƞşǿŭřƈḗ ƥřǿĵḗƈŧş ḿŭşŧ ƀḗ ƥŭƀŀīƈ ıςΐϐ鶱ϕ衋ςıς]

source: This field is required.
es: [Ŧħīş ƒīḗŀḓ īş řḗɋŭīřḗḓ. ǋǈ衋ǲ ϑǲı衋ǋ]

source: Type your project name
es: [Ŧẏƥḗ ẏǿŭř ƥřǿĵḗƈŧ ƞȧḿḗ ıϑǲς ΰΐǋϵ ǲ]

source: What is your project about?
es: [Ẇħȧŧ īş ẏǿŭř ƥřǿĵḗƈŧ ȧƀǿŭŧ? ϕǲǅϰ ǅǲ ẛϵ]

source: Oops. There is a problem with the form you submitted.
es: [Ǿǿƥş. Ŧħḗřḗ īş ȧ ƥřǿƀŀḗḿ ẇīŧħ ŧħḗ ƒǿřḿ ẏǿŭ şŭƀḿīŧŧḗḓ. ϕϱ靐ϕϕ ẛ]

source: The plan for this organization only allows file-based projects. To create web projects, please upgrade to a bigger plan.
es: [Ŧħḗ ƥŀȧƞ ƒǿř ŧħīş ǿřɠȧƞīzȧŧīǿƞ ǿƞŀẏ ȧŀŀǿẇş ƒīŀḗ-ƀȧşḗḓ ƥřǿĵḗƈŧş. Ŧǿ ƈřḗȧŧḗ ẇḗƀ ƥřǿĵḗƈŧş, ƥŀḗȧşḗ ŭƥɠřȧḓḗ ŧǿ ȧ ƀīɠɠḗř ƥŀȧƞ. ΰςẛ 鶱ςẛ鶱 ϱẛϵ ǈϐϕς ıϑϕ]

source: You cannot include the project's source language in the project's target languages
es: [Ẏǿŭ ƈȧƞƞǿŧ īƞƈŀŭḓḗ ŧħḗ ƥřǿĵḗƈŧ'ş şǿŭřƈḗ ŀȧƞɠŭȧɠḗ īƞ ŧħḗ ƥřǿĵḗƈŧ'ş ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗş ſϵϱ ΰǋǋΐẛϕ ΰϐ]

source: Tags
es: [Ŧȧɠş ıΐıϵ]

source: Translate this project with the help of my community
es: [Ŧřȧƞşŀȧŧḗ ŧħīş ƥřǿĵḗƈŧ ẇīŧħ ŧħḗ ħḗŀƥ ǿƒ ḿẏ ƈǿḿḿŭƞīŧẏ ϱǈ衋ǅǅϐ衋]

source: Enabling this option lets your community translators suggest translations and vote on the ones they think are best. For each phrase, the suggestion with the most votes will be automatically used as the translation. To ensure quality, you can require a minimum number of votes before a suggestion is used.
es: [Ḗƞȧƀŀīƞɠ ŧħīş ǿƥŧīǿƞ ŀḗŧş ẏǿŭř ƈǿḿḿŭƞīŧẏ ŧřȧƞşŀȧŧǿřş şŭɠɠḗşŧ ŧřȧƞşŀȧŧīǿƞş ȧƞḓ ṽǿŧḗ ǿƞ ŧħḗ ǿƞḗş ŧħḗẏ ŧħīƞķ ȧřḗ ƀḗşŧ. Ƒǿř ḗȧƈħ ƥħřȧşḗ, ŧħḗ şŭɠɠḗşŧīǿƞ ẇīŧħ ŧħḗ ḿǿşŧ ṽǿŧḗş ẇīŀŀ ƀḗ ȧŭŧǿḿȧŧīƈȧŀŀẏ ŭşḗḓ ȧş ŧħḗ ŧřȧƞşŀȧŧīǿƞ. Ŧǿ ḗƞşŭřḗ ɋŭȧŀīŧẏ, ẏǿŭ ƈȧƞ řḗɋŭīřḗ ȧ ḿīƞīḿŭḿ ƞŭḿƀḗř ǿƒ ṽǿŧḗş ƀḗƒǿřḗ ȧ şŭɠɠḗşŧīǿƞ īş ŭşḗḓ. ǈϕϰ鶱ẛΐϑı ϕΰǋΐ ΰϕı靐ẛẛ ϐϵſΐ ǈſϖϐ ϱϵǲ靐ǅϑ衋ϰϕ ϖϱϱǈ鶱ǅϰςſϐſ ı衋衋ϵ]

source: Minimum votes required
es: [Ḿīƞīḿŭḿ ṽǿŧḗş řḗɋŭīřḗḓ ϵǅǋſϵϵſ ϰς衋]

source: Web hook URL
es: [Ẇḗƀ ħǿǿķ ŬŘĿ ǅϰϱ ẛϱǋ衋 ϖ]

source: You can specify a URL which Transifex will visit whenever a translation of a resource of the project is changed.
es: [Ẏǿŭ ƈȧƞ şƥḗƈīƒẏ ȧ ŬŘĿ ẇħīƈħ Ŧřȧƞşīƒḗẋ ẇīŀŀ ṽīşīŧ ẇħḗƞḗṽḗř ȧ ŧřȧƞşŀȧŧīǿƞ ǿƒ ȧ řḗşǿŭřƈḗ ǿƒ ŧħḗ ƥřǿĵḗƈŧ īş ƈħȧƞɠḗḓ. ǈςϰ ΰıϖ ϑǲıǋıẛϵ ϐ 衋]

source: Secret Key
es: [Şḗƈřḗŧ Ķḗẏ ϵϱ鶱靐ǋǅ ǅſẛ]

source: You can submit a secret key that you will use in order to verify that the webhook comes from Transifex.
es: [Ẏǿŭ ƈȧƞ şŭƀḿīŧ ȧ şḗƈřḗŧ ķḗẏ ŧħȧŧ ẏǿŭ ẇīŀŀ ŭşḗ īƞ ǿřḓḗř ŧǿ ṽḗřīƒẏ ŧħȧŧ ŧħḗ ẇḗƀħǿǿķ ƈǿḿḗş ƒřǿḿ Ŧřȧƞşīƒḗẋ. ϰǅ衋 靐ſς ϖ鶱靐ΰϕ鶱 ǋ]

source: Fill up resources from TM
es: [Ƒīŀŀ ŭƥ řḗşǿŭřƈḗş ƒřǿḿ ŦḾ ΰẛẛ衋 ϵ衋 ϰ鶱ǅ]

source: Checking this option will automatically translate phrases with exact matches from the Translation Memory.
es: [Ƈħḗƈķīƞɠ ŧħīş ǿƥŧīǿƞ ẇīŀŀ ȧŭŧǿḿȧŧīƈȧŀŀẏ ŧřȧƞşŀȧŧḗ ƥħřȧşḗş ẇīŧħ ḗẋȧƈŧ ḿȧŧƈħḗş ƒřǿḿ ŧħḗ Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ. ϵϐıΐϱΰΰẛ ϖıΰ靐 ϖϕϐΰ]

source: The plan for this organization does not allow crowdsourced projects. To create web projects, please upgrade to a bigger plan.
es: [Ŧħḗ ƥŀȧƞ ƒǿř ŧħīş ǿřɠȧƞīzȧŧīǿƞ ḓǿḗş ƞǿŧ ȧŀŀǿẇ ƈřǿẇḓşǿŭřƈḗḓ ƥřǿĵḗƈŧş. Ŧǿ ƈřḗȧŧḗ ẇḗƀ ƥřǿĵḗƈŧş, ƥŀḗȧşḗ ŭƥɠřȧḓḗ ŧǿ ȧ ƀīɠɠḗř ƥŀȧƞ. ǲϐǋ ẛϐǲς ϖ衋ϑ ΐ衋ǋı ǋǋΐς]

source: Cannot enable community translation while having pending orders
es: [Ƈȧƞƞǿŧ ḗƞȧƀŀḗ ƈǿḿḿŭƞīŧẏ ŧřȧƞşŀȧŧīǿƞ ẇħīŀḗ ħȧṽīƞɠ ƥḗƞḓīƞɠ ǿřḓḗřş ΐ衋ϱϐϰϐ ΐϵ]

source: A minimum of {} vote is allowed.
es: [Ȧ ḿīƞīḿŭḿ ǿƒ {} ṽǿŧḗ īş ȧŀŀǿẇḗḓ. 衋 ǋ鶱ϑı衋ςı ϕ]

source: A maximum of {} votes is allowed.
es: [Ȧ ḿȧẋīḿŭḿ ǿƒ {} ṽǿŧḗş īş ȧŀŀǿẇḗḓ. ı ς靐ΐςǋϖ衋]

source: Add languages from the list
es: [Ȧḓḓ ŀȧƞɠŭȧɠḗş ƒřǿḿ ŧħḗ ŀīşŧ ϱϵϕ ϰϕϖ衋ϐΰ]

source: Team
es: [Ŧḗȧḿ ςϱ鶱ǲ]

source: Create new team
es: [Ƈřḗȧŧḗ ƞḗẇ ŧḗȧḿ ΰϰϕϐϵı ΰΐǈ]

source: Assign to: %s
es: [Ȧşşīɠƞ ŧǿ: %s ǈϐſς靐ǋ ΰ鶱ı]

source: This team doesn't exist
es: [Ŧħīş ŧḗȧḿ ḓǿḗşƞ'ŧ ḗẋīşŧ ẛΐςϖ ΐϱǲϵ 鶱]

source: Invalid team ID
es: [Īƞṽȧŀīḓ ŧḗȧḿ ĪḒ ǲΰǅ鶱ǋſ鶱 ǈϖ]

source: Organization that own this project.
es: [Ǿřɠȧƞīzȧŧīǿƞ ŧħȧŧ ǿẇƞ ŧħīş ƥřǿĵḗƈŧ. ϰϵẛςǈϐϵϕϵϖϰ]

source: This language already exists, or is already requested for the project
es: [Ŧħīş ŀȧƞɠŭȧɠḗ ȧŀřḗȧḓẏ ḗẋīşŧş, ǿř īş ȧŀřḗȧḓẏ řḗɋŭḗşŧḗḓ ƒǿř ŧħḗ ƥřǿĵḗƈŧ ϖϵǅǋ 衋ϑϰϰϖ]

source: You need to sign the Contribution License Agreement for this project before you submit a request for a new language.
es: [Ẏǿŭ ƞḗḗḓ ŧǿ şīɠƞ ŧħḗ Ƈǿƞŧřīƀŭŧīǿƞ Ŀīƈḗƞşḗ Ȧɠřḗḗḿḗƞŧ ƒǿř ŧħīş ƥřǿĵḗƈŧ ƀḗƒǿřḗ ẏǿŭ şŭƀḿīŧ ȧ řḗɋŭḗşŧ ƒǿř ȧ ƞḗẇ ŀȧƞɠŭȧɠḗ. ϰıΰ ıΐϐǅ ϐϱ ϖϐǲ靐 ϰǲ衋]

source: Another language request for this project exists
es: [Ȧƞǿŧħḗř ŀȧƞɠŭȧɠḗ řḗɋŭḗşŧ ƒǿř ŧħīş ƥřǿĵḗƈŧ ḗẋīşŧş ẛΰ鶱ǅ鶱ϵϕ ǋϖ]

source: Proprietary or private
es: [Ƥřǿƥřīḗŧȧřẏ ǿř ƥřīṽȧŧḗ ǈǅıǋςǲϰΐ衋ıϖ]

source: Permissive Open Source
es: [Ƥḗřḿīşşīṽḗ Ǿƥḗƞ Şǿŭřƈḗ ǅςϕ靐ΐϐΐϖϱϰ]

source: Other Open Source
es: [Ǿŧħḗř Ǿƥḗƞ Şǿŭřƈḗ ǅıǲΰ衋 ϱϖϖϖ ǅ]

source: Open Source
es: [Ǿƥḗƞ Şǿŭřƈḗ ϖΰ鶱ΐ ǋϱϐſẛϕ]

source: Private project
es: [Ƥřīṽȧŧḗ ƥřǿĵḗƈŧ ϱǅςΐẛϰϐ ıΐ]

source: A private project is visible only by you and your team. Moreover, private projects are limited according to billing plans for the user account.
es: [Ȧ ƥřīṽȧŧḗ ƥřǿĵḗƈŧ īş ṽīşīƀŀḗ ǿƞŀẏ ƀẏ ẏǿŭ ȧƞḓ ẏǿŭř ŧḗȧḿ. Ḿǿřḗǿṽḗř, ƥřīṽȧŧḗ ƥřǿĵḗƈŧş ȧřḗ ŀīḿīŧḗḓ ȧƈƈǿřḓīƞɠ ŧǿ ƀīŀŀīƞɠ ƥŀȧƞş ƒǿř ŧħḗ ŭşḗř ȧƈƈǿŭƞŧ. ς 衋ϖϕϑϖςǲ 靐鶱ΰϕıǈǲ ϱϕ ϐ衋ǋϰ]

source: Archived
es: [Ȧřƈħīṽḗḓ ǲſıς衋ϖϵϰ]

source: License
es: [Ŀīƈḗƞşḗ ςϑΰ衋ǋςẛ]

source: Slug
es: [Şŀŭɠ ϱıϖϵ]

source: A short label to be used in the URL, containing only letters, numbers, underscores or hyphens.
es: [Ȧ şħǿřŧ ŀȧƀḗŀ ŧǿ ƀḗ ŭşḗḓ īƞ ŧħḗ ŬŘĿ, ƈǿƞŧȧīƞīƞɠ ǿƞŀẏ ŀḗŧŧḗřş, ƞŭḿƀḗřş, ŭƞḓḗřşƈǿřḗş ǿř ħẏƥħḗƞş. ΐ ΐϐǅϰſ ΐſ鶱靐衋 ΰ]

source: A short name or very short description.
es: [Ȧ şħǿřŧ ƞȧḿḗ ǿř ṽḗřẏ şħǿřŧ ḓḗşƈřīƥŧīǿƞ. ı 鶱ǋΰςǈ ǈϐ]

source: A sentence or two describing the object.
es: [Ȧ şḗƞŧḗƞƈḗ ǿř ŧẇǿ ḓḗşƈřīƀīƞɠ ŧħḗ ǿƀĵḗƈŧ. ϐ ǅΰϕΰſςſϑ]

source: Long description
es: [Ŀǿƞɠ ḓḗşƈřīƥŧīǿƞ ǋǋǋς ϵǈǅϑϰ鶱]

source: A longer description (optional). Use Markdown syntax.
es: [Ȧ ŀǿƞɠḗř ḓḗşƈřīƥŧīǿƞ (ǿƥŧīǿƞȧŀ). Ŭşḗ Ḿȧřķḓǿẇƞ şẏƞŧȧẋ. ϵ 靐靐ϱϱϑ]

source: Homepage
es: [Ħǿḿḗƥȧɠḗ ϰϑϱΐǲςΐǋ]

source: Translator Instructions URL
es: [Ŧřȧƞşŀȧŧǿř Īƞşŧřŭƈŧīǿƞş ŬŘĿ ǈϱςϐϰϕϰ衋ǅǋ]

source: A web page containing documentation or instructions for translators, or localization tips for your community.
es: [Ȧ ẇḗƀ ƥȧɠḗ ƈǿƞŧȧīƞīƞɠ ḓǿƈŭḿḗƞŧȧŧīǿƞ ǿř īƞşŧřŭƈŧīǿƞş ƒǿř ŧřȧƞşŀȧŧǿřş, ǿř ŀǿƈȧŀīzȧŧīǿƞ ŧīƥş ƒǿř ẏǿŭř ƈǿḿḿŭƞīŧẏ. ς ıϰẛ ϱ鶱鶱ΰ ıǈǲẛǈ衋ΐ]

source: A logo image displayed for the project.
es: [Ȧ ŀǿɠǿ īḿȧɠḗ ḓīşƥŀȧẏḗḓ ƒǿř ŧħḗ ƥřǿĵḗƈŧ. 靐 ϵ靐ςǅ ϰϐǲ]

source: Source code URL
es: [Şǿŭřƈḗ ƈǿḓḗ ŬŘĿ ϵıϑςϑϰ ΰϕϱ]

source: The URL of the public source code repository.
es: [Ŧħḗ ŬŘĿ ǿƒ ŧħḗ ƥŭƀŀīƈ şǿŭřƈḗ ƈǿḓḗ řḗƥǿşīŧǿřẏ. 靐衋ϱ ıſς ϖϑ]

source: Maintainers
es: [Ḿȧīƞŧȧīƞḗřş ǈϰſϕΰϱǈ衋ΰΐς]

source: The organization this project belongs to.
es: [Ŧħḗ ǿřɠȧƞīzȧŧīǿƞ ŧħīş ƥřǿĵḗƈŧ ƀḗŀǿƞɠş ŧǿ. 鶱ΐϱ 鶱ſ靐ıϰϱϑ]

source: Source Language
es: [Şǿŭřƈḗ Ŀȧƞɠŭȧɠḗ ſ靐ſϑΐı ΰ靐靐]

source: The source language of this project.
es: [Ŧħḗ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ ǿƒ ŧħīş ƥřǿĵḗƈŧ. ςϖΰ ςǲςıϖϱ]

source: Project Languages
es: [Ƥřǿĵḗƈŧ Ŀȧƞɠŭȧɠḗş ǈ衋靐ϕΐ衋靐 ϐΰϖΐ]

source: HTML Description
es: [ĦŦḾĿ Ḓḗşƈřīƥŧīǿƞ ſϰẛϰ ǲϐςǲǋϐ]

source: Description in HTML.
es: [Ḓḗşƈřīƥŧīǿƞ īƞ ĦŦḾĿ. ϵϑϱϖǋϕϑϐǈǅǈ]

source: project
es: [ƥřǿĵḗƈŧ ϵϑϖΰǅΰǲ]

source: projects
es: [ƥřǿĵḗƈŧş ς靐ıẛẛ靐ϐς]

source: An open-source project cannot be set to private.
es: [Ȧƞ ǿƥḗƞ-şǿŭřƈḗ ƥřǿĵḗƈŧ ƈȧƞƞǿŧ ƀḗ şḗŧ ŧǿ ƥřīṽȧŧḗ. ΰ靐 ẛ鶱ſϐΰǈ鶱]

source: project language request
es: [ƥřǿĵḗƈŧ ŀȧƞɠŭȧɠḗ řḗɋŭḗşŧ ςǈΐẛϱ衋鶱 ǅϑ]

source: project language requests
es: [ƥřǿĵḗƈŧ ŀȧƞɠŭȧɠḗ řḗɋŭḗşŧş ϐΐǋǅϐΰǲ ǋΰΐ]
