Repository: kouk/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: The project <a href="%(project_url)s">%(pname)s</a> was not accepted to the organization %(oname)s by <a href="%(profile_url)s">%(uname)s</a>.
es: [Ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(pname)s</a> ẇȧş ƞǿŧ ȧƈƈḗƥŧḗḓ ŧǿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(oname)s ƀẏ <a href="%(profile_url)s">%(uname)s</a>. ſǋǅ ΰϱǅ靐ϑǈǲ ϕ靐 ϵẛϐϕǋſ靐ǈǈϱ]

source: The project <a href="%(project_url)s">%(pname)s</a> has asked to join the organization %(oname)s.
es: [Ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(pname)s</a> ħȧş ȧşķḗḓ ŧǿ ĵǿīƞ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(oname)s. 鶱ςϕ ϕǈǈǈǅſẛ ǋς ΰ]

source: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">added</span> <span class="notice_subject">project</span> <a href="%(project_url)s">%(project)s</a>
es: [<a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">ȧḓḓḗḓ</span> <span class="notice_subject">ƥřǿĵḗƈŧ</span> <a href="%(project_url)s">%(project)s</a> ıς ẛϑǲϵ靐ϵǋ鶱ς靐ΰϕΰ衋ǲΐϑϱſΐẛϵ靐ϰẛ鶱ΐ]

source: New announcement from project '<a href="%(project_url)s">%(project)s</a>'
es: [Ƞḗẇ ȧƞƞǿŭƞƈḗḿḗƞŧ ƒřǿḿ ƥřǿĵḗƈŧ '<a href="%(project_url)s">%(project)s</a>' ϱ鶱ǅ ǈ鶱靐ϖıΐϕ]

source: The project <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> of the organization %(organization_name)s has been archived by the user %(user_display)s.
es: [Ŧħḗ ƥřǿĵḗƈŧ <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> ǿƒ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(organization_name)s ħȧş ƀḗḗƞ ȧřƈħīṽḗḓ ƀẏ ŧħḗ ŭşḗř %(user_display)s. ǈςǋ ϖ衋鶱ıǈſϕ ǈǈ ſςϵςΐςǈΐϰϐǋΰı衋ΐϖ]

source: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">changed</span> data of <span class="notice_subject">project</span> <a href="%(project_url)s">%(project)s</a>
es: [ <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">ƈħȧƞɠḗḓ</span> ḓȧŧȧ ǿƒ <span class="notice_subject">ƥřǿĵḗƈŧ</span> <a href="%(project_url)s">%(project)s</a> ſΰ ǲϐǲϕϱǅΐ靐ıϑǈςϵΰǅǅ衋ΐ鶱ıΰ鶱ıſẛϕǲſ]

source: The project <a href="%(project_url)s"> %(project_name)s</a> now uses the team %(team_name)s.
es: [Ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s"> %(project_name)s</a> ƞǿẇ ŭşḗş ŧħḗ ŧḗȧḿ %(team_name)s. ϱǅ靐 ϐſǋẛǋϕϱ ΐǈ]

source: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">deleted</span> <span class="notice_subject">project</span> <a href="%(project_url)s">%(project)s</a>
es: [<a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">ḓḗŀḗŧḗḓ</span> <span class="notice_subject">ƥřǿĵḗƈŧ</span> <a href="%(project_url)s">%(project)s</a> ϖ衋 ı靐ǲϕϱǅςϐǅϰ鶱靐ſϵ衋鶱鶱ϑǲǋǋϐΰẛΰſϵ]

source: The project <a href="%(project_url)s">%(project_name)s</a> had its <span class="notice_action">request</span> to join and outsource access to the <a href="%(project_hub_url)s">%(project_hub_name)s </a> project hub <span class="notice_action">approved</span>
es: [Ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(project_name)s</a> ħȧḓ īŧş <span class="notice_action">řḗɋŭḗşŧ</span> ŧǿ ĵǿīƞ ȧƞḓ ǿŭŧşǿŭřƈḗ ȧƈƈḗşş ŧǿ ŧħḗ <a href="%(project_hub_url)s">%(project_hub_name)s </a> ƥřǿĵḗƈŧ ħŭƀ <span class="notice_action">ȧƥƥřǿṽḗḓ</span> ẛſẛ ϑ靐ǋ鶱鶱ϖΐ ǅΐ ΐ鶱ϑıϑϕϖϖϑΰϑς靐ςϐΐ靐衋ẛǈϰϱςϱǈǅϑϖ靐ςǲϱǈ]

source: The project <a href="%(project_url)s">%(project_name)s</a> had its <span class="notice_action">request</span> to join and outsource access to the <a href="%(project_hub_url)s">%(project_hub_name)s </a> project hub <span class="notice_action">denied</span>
es: [Ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(project_name)s</a> ħȧḓ īŧş <span class="notice_action">řḗɋŭḗşŧ</span> ŧǿ ĵǿīƞ ȧƞḓ ǿŭŧşǿŭřƈḗ ȧƈƈḗşş ŧǿ ŧħḗ <a href="%(project_hub_url)s">%(project_hub_name)s </a> ƥřǿĵḗƈŧ ħŭƀ <span class="notice_action">ḓḗƞīḗḓ</span> ſıẛ ǈϱǈ靐ϱΰϖ ΰǲ 靐ẛϱǅϖǈϑǲǈϕϕǲϰ鶱ϵ靐ϖſǲǅẛϰϐ靐ΰϱẛſı鶱ẛΰ衋]

source: The project <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">requested</span> to join and outsource its access to the <a href="%(project_hub_url)s">%(project_hub_name)s </a> project hub
es: [Ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(project_name)s</a> <span class="notice_action">řḗɋŭḗşŧḗḓ</span> ŧǿ ĵǿīƞ ȧƞḓ ǿŭŧşǿŭřƈḗ īŧş ȧƈƈḗşş ŧǿ ŧħḗ <a href="%(project_hub_url)s">%(project_hub_name)s </a> ƥřǿĵḗƈŧ ħŭƀ 鶱ıϐ ǈ衋ΐǅΐϑǅ ϰ靐 鶱衋靐ϱΰſıǋǲϱϵǋẛϵϰǲǅΐΐıΰ衋ϰϖ]

source: The project <a href="%(project_url)s">%(project_name)s</a> had its <span class="notice_action">request</span> to join and outsource access to the <a href="%(project_hub_url)s">%(project_hub_name)s </a> project hub<span class="notice_action">withdrawn</span>
es: [Ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(project_name)s</a> ħȧḓ īŧş <span class="notice_action">řḗɋŭḗşŧ</span> ŧǿ ĵǿīƞ ȧƞḓ ǿŭŧşǿŭřƈḗ ȧƈƈḗşş ŧǿ ŧħḗ <a href="%(project_hub_url)s">%(project_hub_name)s </a> ƥřǿĵḗƈŧ ħŭƀ<span class="notice_action">ẇīŧħḓřȧẇƞ</span> 靐ϕϕ ΰΰ衋ΐǈ衋ſ 靐ϰ 鶱鶱衋鶱ſſϖϵΰϰϵΰ衋ẛΰıϐϐǅϕϱ衋ſϱϐϕϱǅΰϖϖ衋ϰ]

source: The project <a href="%(project_url)s">%(project_name)s</a> has <span class="notice_action">left</span> the <a href="%(project_hub_url)s">%(project_hub_name)s </a> project hub
es: [Ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(project_name)s</a> ħȧş <span class="notice_action">ŀḗƒŧ</span> ŧħḗ <a href="%(project_hub_url)s">%(project_hub_name)s </a> ƥřǿĵḗƈŧ ħŭƀ ϐϱϵ ſ衋ǈΐϕǈϖ ϐΐ ϖẛ靐ΐ靐ϑϑ衋ϑςẛ衋靐ıϵϵ]

source: User <a href="%(user_url)s">%(username)s</a> has <span class="notice_action">accepted</span> to be a %(role)s for the <a href="%(team_url)s">%(team)s</a> language of the <a href="%(project_url)s">%(project)s</a> project
es: [Ŭşḗř <a href="%(user_url)s">%(username)s</a> ħȧş <span class="notice_action">ȧƈƈḗƥŧḗḓ</span> ŧǿ ƀḗ ȧ %(role)s ƒǿř ŧħḗ <a href="%(team_url)s">%(team)s</a> ŀȧƞɠŭȧɠḗ ǿƒ ŧħḗ <a href="%(project_url)s">%(project)s</a> ƥřǿĵḗƈŧ ǲϰϕ鶱 ǅϰ ϑϑϐςς衋ϕϱςııΰǋΐΰǅ鶱ǲϵẛϵϵϰϵϵϵ靐ΐ鶱ϰ靐ϕ]

source: User <a href="%(user_url)s">%(username)s</a> has <span class="notice_action">accepted</span> to be a maintainer of the <a href="%(project_url)s">%(project)s</a> project
es: [Ŭşḗř <a href="%(user_url)s">%(username)s</a> ħȧş <span class="notice_action">ȧƈƈḗƥŧḗḓ</span> ŧǿ ƀḗ ȧ ḿȧīƞŧȧīƞḗř ǿƒ ŧħḗ <a href="%(project_url)s">%(project)s</a> ƥřǿĵḗƈŧ ϖ靐ϐϕ ΰǋ 靐ǅ鶱ΰςǲϕ靐ıΐϵϰςǈϱǲϵϖ鶱ϱıǲ]

source: The language %(language_name)s has been added to the project <a href="%(project_url)s">%(project_name)s</a>.
es: [Ŧħḗ ŀȧƞɠŭȧɠḗ %(language_name)s ħȧş ƀḗḗƞ ȧḓḓḗḓ ŧǿ ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(project_name)s</a>. ΰǲſ ϐǲϵϑ衋ςſǲ ϱǲſıϕ]

source: The language %(language_name)s has been removed from the project <a href="%(project_url)s">%(project_name)s</a>.
es: [Ŧħḗ ŀȧƞɠŭȧɠḗ %(language_name)s ħȧş ƀḗḗƞ řḗḿǿṽḗḓ ƒřǿḿ ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(project_name)s</a>. 鶱ǋǈ ıǅςΰẛΐϵϐ ſϰǋϖıΰ]

source: The user <a href="%(profile_url)s">%(user_display_name)s</a> requested the language %(language_name)s for the project <a href="%(project_url)s">%(project_name)s</a>.
es: [Ŧħḗ ŭşḗř <a href="%(profile_url)s">%(user_display_name)s</a> řḗɋŭḗşŧḗḓ ŧħḗ ŀȧƞɠŭȧɠḗ %(language_name)s ƒǿř ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(project_name)s</a>. ϐǈǲ 鶱ẛϱϱ ẛς ϖςϐΐǈ靐ǋΐǈϐǅϕΐǈϕǋ衋ϐ]

source: User <a href="%(user_url)s">%(username)s</a> <span class="notice_action">was added</span> as a maintainer of the <a href="%(project_url)s">%(project_name)s</a> project
es: [Ŭşḗř <a href="%(user_url)s">%(username)s</a> <span class="notice_action">ẇȧş ȧḓḓḗḓ</span> ȧş ȧ ḿȧīƞŧȧīƞḗř ǿƒ ŧħḗ <a href="%(project_url)s">%(project_name)s</a> ƥřǿĵḗƈŧ ϕǅϖ鶱 ϑǲ ΐϕϐϐϵΐǈϑı靐ǲǲǈΐς靐ıςΐϱſϰ]

source: A new resource <a href="%(resource_url)s">%(resource_name)s</a> has been added to the <a href="%(project_url)s">%(project_name)s</a> project
es: [Ȧ ƞḗẇ řḗşǿŭřƈḗ <a href="%(resource_url)s">%(resource_name)s</a> ħȧş ƀḗḗƞ ȧḓḓḗḓ ŧǿ ŧħḗ <a href="%(project_url)s">%(project_name)s</a> ƥřǿĵḗƈŧ ΰ ϕϐϖ 衋ϖıϱ鶱ϖς靐 ϱΐ ıΐΰϕǅǋ靐]

source: We have not been able to update the source file of the resource '%(resource_name)s' of the project '%(project_name)s' from the URL %(file_url)s for some time now. So, we are disabling this feature.
es: [Ẇḗ ħȧṽḗ ƞǿŧ ƀḗḗƞ ȧƀŀḗ ŧǿ ŭƥḓȧŧḗ ŧħḗ şǿŭřƈḗ ƒīŀḗ ǿƒ ŧħḗ řḗşǿŭřƈḗ '%(resource_name)s' ǿƒ ŧħḗ ƥřǿĵḗƈŧ '%(project_name)s' ƒřǿḿ ŧħḗ ŬŘĿ %(file_url)s ƒǿř şǿḿḗ ŧīḿḗ ƞǿẇ. Şǿ, ẇḗ ȧřḗ ḓīşȧƀŀīƞɠ ŧħīş ƒḗȧŧŭřḗ. ϐǅ ΐ靐ϑǈ ςϱǈ 靐ςıϕ ǲ衋ıϵ ϑ靐 ı鶱ϑ鶱ΰς ϕǲϱ]

source: The exact error we encountered was: %(error_msg)s
es: [Ŧħḗ ḗẋȧƈŧ ḗřřǿř ẇḗ ḗƞƈǿŭƞŧḗřḗḓ ẇȧş: %(error_msg)s 鶱ΰϑ ǅϱ衋ǈΰ]

source: Visit Transifex at http://%(current_site)s%(resource_edit_url)s to enable it back, once the issue has been resolved.
es: [Ṽīşīŧ Ŧřȧƞşīƒḗẋ ȧŧ ħŧŧƥ://%(current_site)s%(resource_edit_url)s ŧǿ ḗƞȧƀŀḗ īŧ ƀȧƈķ, ǿƞƈḗ ŧħḗ īşşŭḗ ħȧş ƀḗḗƞ řḗşǿŀṽḗḓ. ΰ靐ǅǲǲ 鶱ϕϕϑıΐǅϑΰ ǅϰ ϐ]

source: The resource <a href="%(resource_url)s">%(resource_name)s</a> of the <a href="%(project_url)s">%(project_name)s</a> project has been changed
es: [Ŧħḗ řḗşǿŭřƈḗ <a href="%(resource_url)s">%(resource_name)s</a> ǿƒ ŧħḗ <a href="%(project_url)s">%(project_name)s</a> ƥřǿĵḗƈŧ ħȧş ƀḗḗƞ ƈħȧƞɠḗḓ ϱǋſ ϕ衋ΰǈǈ鶱ϑ衋 ǈϑ ϰϵϱẛ衋ıϖ靐ǅ]

source: The resource %(resource_name)s has been deleted from the <a href="%(project_url)s">%(project_name)s</a> project.
es: [Ŧħḗ řḗşǿŭřƈḗ %(resource_name)s ħȧş ƀḗḗƞ ḓḗŀḗŧḗḓ ƒřǿḿ ŧħḗ <a href="%(project_url)s">%(project_name)s</a> ƥřǿĵḗƈŧ. 鶱ςΐ 衋衋ϖıẛıΐϑ ǅ衋ϵς靐ϰ]

source: The %(language_name)s translation of the project <a href="%(project_url)s">%(project_name)s</a>, resource <a href="%(resource_url)s">%(resource_name)s</a> has reached 100%% reviewed strings.
es: [Ŧħḗ %(language_name)s ŧřȧƞşŀȧŧīǿƞ ǿƒ ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(project_name)s</a>, řḗşǿŭřƈḗ <a href="%(resource_url)s">%(resource_name)s</a> ħȧş řḗȧƈħḗḓ 100%% řḗṽīḗẇḗḓ şŧřīƞɠş. ıǋſ ϑΐϑ衋ϱϵ靐ǈẛǅ衋ϱϰΐϖǈϑ ǈǈΰϵſς衋ϑſǈ靐 ϱ]

source: We have not been able to update the source file of the resource '%(resource_name)s' of the project '%(project_name)s' from the URL %(file_url)s.
es: [Ẇḗ ħȧṽḗ ƞǿŧ ƀḗḗƞ ȧƀŀḗ ŧǿ ŭƥḓȧŧḗ ŧħḗ şǿŭřƈḗ ƒīŀḗ ǿƒ ŧħḗ řḗşǿŭřƈḗ '%(resource_name)s' ǿƒ ŧħḗ ƥřǿĵḗƈŧ '%(project_name)s' ƒřǿḿ ŧħḗ ŬŘĿ %(file_url)s. ǲϕ ϖǅϖǅ ϖẛǈ ẛςϑϰ ΐǲ衋ϖ ΰ鶱]

source: A lock for <a href="http://%(current_site)s%(resource_url)s">%(resource)s in %(language)s</a> is about to expire on %(expires)s
es: [ Ȧ ŀǿƈķ ƒǿř <a href="http://%(current_site)s%(resource_url)s">%(resource)s īƞ %(language)s</a> īş ȧƀǿŭŧ ŧǿ ḗẋƥīřḗ ǿƞ %(expires)s ΐ ϱǈΰΐ ϱıǲ ϐǅ ϖϑΐ鶱衋ǲǅ]

source: <a href="%(user_profile)s">%(sender)s</a> submitted a %(language_name)s translation to <a href="%(resource_url)s">%(resource_name)s</a> of the <a href="%(project_url)s">%(project_name)s</a> project
es: [<a href="%(user_profile)s">%(sender)s</a> şŭƀḿīŧŧḗḓ ȧ %(language_name)s ŧřȧƞşŀȧŧīǿƞ ŧǿ <a href="%(resource_url)s">%(resource_name)s</a> ǿƒ ŧħḗ <a href="%(project_url)s">%(project_name)s</a> ƥřǿĵḗƈŧ ẛϑ ǅϖǅ鶱ǈϵǅϖ鶱ſǅϕϐ衋ΐǲϰẛǈǋΐ鶱ϐϕ鶱ϖǈϱϰ靐ςΰϖ]

source: The %(language_name)s translation of the project <a href="%(project_url)s">%(project_name)s</a>, resource <a href="%(resource_url)s">%(resource_name)s</a> has been modified.
es: [Ŧħḗ %(language_name)s ŧřȧƞşŀȧŧīǿƞ ǿƒ ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(project_name)s</a>, řḗşǿŭřƈḗ <a href="%(resource_url)s">%(resource_name)s</a> ħȧş ƀḗḗƞ ḿǿḓīƒīḗḓ. ϖǈı ǅǈϰǋǋǈııǋǈ鶱ϱϕǲ衋ıǅ ǅΐϰ鶱ϕ鶱ϖǅſ]

source: The user <a href="%(user_url)s">%(user_request)s</a> had <span class="notice_subject">access to submit translations</span> to the project <a href="%(project_url)s">%(project)s</a> <span class="notice_action">granted</span>
es: [Ŧħḗ ŭşḗř <a href="%(user_url)s">%(user_request)s</a> ħȧḓ <span class="notice_subject">ȧƈƈḗşş ŧǿ şŭƀḿīŧ ŧřȧƞşŀȧŧīǿƞş</span> ŧǿ ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(project)s</a> <span class="notice_action">ɠřȧƞŧḗḓ</span> ϕǋϰ ΐϑϱς ϖϐ ǲ靐ςıǅϱǈ衋ϱϰΐǋıǅϱϰΰẛ鶱ΐϕǅΰϐϱϵϕıϖ]

source: The user <a href="%(user_url)s">%(user_request)s</a> had its <span class="notice_subject">request</span> of access to submit translations to the project <a href="%(project_url)s">%(project)s</a> <span class="notice_action">denied</span>
es: [Ŧħḗ ŭşḗř <a href="%(user_url)s">%(user_request)s</a> ħȧḓ īŧş <span class="notice_subject">řḗɋŭḗşŧ</span> ǿƒ ȧƈƈḗşş ŧǿ şŭƀḿīŧ ŧřȧƞşŀȧŧīǿƞş ŧǿ ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(project)s</a> <span class="notice_action">ḓḗƞīḗḓ</span> ϵ鶱ϵ ıϰǈϵ ſǈ ǈϵϑΐıϕẛıϖẛϐẛ靐ϐϵΰΐςϰΰΐϕϰ靐衋ϱǋǋǋΰǈς]

source: <span class="notice_action">Withdrew</span> own <span class="notice_subject">request</span> of access to submit translations to the <span class="notice_action">project</span> <a href="%(project_url)s">%(project)s</a>
es: [<span class="notice_action">Ẇīŧħḓřḗẇ</span> ǿẇƞ <span class="notice_subject">řḗɋŭḗşŧ</span> ǿƒ ȧƈƈḗşş ŧǿ şŭƀḿīŧ ŧřȧƞşŀȧŧīǿƞş ŧǿ ŧħḗ <span class="notice_action">ƥřǿĵḗƈŧ</span> <a href="%(project_url)s">%(project)s</a> 鶱ǈǲςϖ ϐϕΰΐẛ靐ǋ衋ΐϰϑǋẛ鶱靐ϵẛϵϰ鶱鶱ϑϕϱ鶱ΐ鶱ϕ衋ςΐϕſ靐]

source: <span class="notice_action">Requested</span> <span class="notice_subject">access to submit translations</span> to the <span class="notice_action">project</span> <a href="%(project_url)s">%(project)s</a>
es: [<span class="notice_action">Řḗɋŭḗşŧḗḓ</span> <span class="notice_subject">ȧƈƈḗşş ŧǿ şŭƀḿīŧ ŧřȧƞşŀȧŧīǿƞş</span> ŧǿ ŧħḗ <span class="notice_action">ƥřǿĵḗƈŧ</span> <a href="%(project_url)s">%(project)s</a> ΐΰΐςϕ ΰẛϑΰ衋ǲǅıΐıϰϱϰǅǲǈıϰ靐靐ϱΰϵẛϰΰǲϰϱıΰ]

source: The user <a href="%(user_url)s">%(user_request)s</a> had its <span class="notice_subject">access to submit translations</span> to the project <a href="%(project_url)s">%(project)s</a> <span class="notice_action">revoked</span>.
es: [Ŧħḗ ŭşḗř <a href="%(user_url)s">%(user_request)s</a> ħȧḓ īŧş <span class="notice_subject">ȧƈƈḗşş ŧǿ şŭƀḿīŧ ŧřȧƞşŀȧŧīǿƞş</span> ŧǿ ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(project)s</a> <span class="notice_action">řḗṽǿķḗḓ</span>. ϰ靐ǈ ΐ鶱ΐΰ 靐ǅ ǋǲϖϑ衋ϰςǈϵϑ靐ǋǋϐϖ靐鶱ǅǈϵẛϱǈϑ鶱ǲς衋ǋϵ]

source: <a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">added</span> the %(language_name)s</a> language to the team <a href="%(teams_url)s">%(team_name)s</a>.
es: [<a href="%(sender_url)s">%(performer)s</a> <span class="notice_action">ȧḓḓḗḓ</span> ŧħḗ %(language_name)s</a> ŀȧƞɠŭȧɠḗ ŧǿ ŧħḗ ŧḗȧḿ <a href="%(teams_url)s">%(team_name)s</a>. ıϰ ıǅǋϐςϕϑϑϖϑΐϐ鶱ϰǅ靐ǅΰϕǅΐϱϵ靐ςǈǅǋ]

source: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">changed</span> the <a href="%(team_url)s">%(team_name)s</a> <span class="notice_subject">language</span> translation of the <a href="%(project_url)s">%(project_name)s</a> project
es: [<a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">ƈħȧƞɠḗḓ</span> ŧħḗ <a href="%(team_url)s">%(team_name)s</a> <span class="notice_subject">ŀȧƞɠŭȧɠḗ</span> ŧřȧƞşŀȧŧīǿƞ ǿƒ ŧħḗ <a href="%(project_url)s">%(project_name)s</a> ƥřǿĵḗƈŧ ϑǅ ϵǅẛϑϖſǅǅϑϵϰςϖıǋ鶱ıẛſϑǋΰΰǅǅΰΰı鶱ϰ衋ΰ靐靐ϐẛ ǋǈϐϵẛ]

source: <a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">added</span> the <span class="notice_subject">user</span> <a href="%(user_url)s">%(user_name)s</a> as a collaborator to the <a href="%(team_url)s">%(team_name)s language translation </a> of the <a href="%(project_url)s">%(project_name)s</a> project
es: [<a href="%(sender_url)s">%(sender)s</a> <span class="notice_action">ȧḓḓḗḓ</span> ŧħḗ <span class="notice_subject">ŭşḗř</span> <a href="%(user_url)s">%(user_name)s</a> ȧş ȧ ƈǿŀŀȧƀǿřȧŧǿř ŧǿ ŧħḗ <a href="%(team_url)s">%(team_name)s ŀȧƞɠŭȧɠḗ ŧřȧƞşŀȧŧīǿƞ </a> ǿƒ ŧħḗ <a href="%(project_url)s">%(project_name)s</a> ƥřǿĵḗƈŧ ſϐ ϰΐẛǅϰϱϵǋ鶱ϱϱǈıǋΰı靐ϱıϕϑϑϖϱϖςϐϕϵϖǈǈϐϖΐı ςıı靐ſ ΰſǋϱǋΐǈΰϕǲı衋ϖϰ]

source: %(performer)s <span class="notice_action">denied</span> user <a href="%(user_url)s">%(user_name)s</a>'s <span class="notice_subject">request</span> to join the <a href="%(team_url)s">%(team_name)s language translation</a> of the <a href="%(project_url)s">%(project_name)s</a> project
es: [%(performer)s <span class="notice_action">ḓḗƞīḗḓ</span> ŭşḗř <a href="%(user_url)s">%(user_name)s</a>'ş <span class="notice_subject">řḗɋŭḗşŧ</span> ŧǿ ĵǿīƞ ŧħḗ <a href="%(team_url)s">%(team_name)s ŀȧƞɠŭȧɠḗ ŧřȧƞşŀȧŧīǿƞ</a> ǿƒ ŧħḗ <a href="%(project_url)s">%(project_name)s</a> ƥřǿĵḗƈŧ ǅΐǲǅ衋衋鶱ǅϱǈǲıẛ ϱ衋ϕΐΐ ΐϐǅı鶱ıſςǋϖϵǅ鶱ſϖ衋ϐϰ衋ǋΰΰ衋ϑΰǈẛϰϰǲΰıΰ]

source: The user <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">requested</span> to join the <a href="%(team_url)s">%(team_name)s language translation</a> of the <a href="%(project_url)s">%(project_name)s</a> project
es: [Ŧħḗ ŭşḗř <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">řḗɋŭḗşŧḗḓ</span> ŧǿ ĵǿīƞ ŧħḗ <a href="%(team_url)s">%(team_name)s ŀȧƞɠŭȧɠḗ ŧřȧƞşŀȧŧīǿƞ</a> ǿƒ ŧħḗ <a href="%(project_url)s">%(project_name)s</a> ƥřǿĵḗƈŧ ϵΰϐ 鶱ςϐΐ ϕı ΐϕ鶱ϱǈǲς鶱ϖẛϰϑϰΰϐǈϐǈẛϐςϑſϖϕΐ鶱ϑΰΰǋ]

source: The user <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">withdrew</span> his request to join the <a href="%(team_url)s">%(team_name)s language translation</a> of the <a href="%(project_url)s">%(project_name)s</a> project
es: [Ŧħḗ ŭşḗř <a href="%(user_url)s">%(user_name)s</a> <span class="notice_action">ẇīŧħḓřḗẇ</span> ħīş řḗɋŭḗşŧ ŧǿ ĵǿīƞ ŧħḗ <a href="%(team_url)s">%(team_name)s ŀȧƞɠŭȧɠḗ ŧřȧƞşŀȧŧīǿƞ</a> ǿƒ ŧħḗ <a href="%(project_url)s">%(project_name)s</a> ƥřǿĵḗƈŧ ǅ衋ǈ 靐ϱ靐衋 ϑΰ ς鶱衋衋ΰẛſϱϑ鶱ϰǲΐıϵǈǈΰǅΐϑϱΰǋǈϵǅΐϕϖϵΐſ]

source: <span class="notice_subject">User</span> <a href="%(public_profile)s">%(performer)s</a> has <span class="notice_action">left</span> the <a href="%(team_url)s">%(team_name)s language translation</a> of the <a href="%(project_url)s">%(project_name)s</a> project
es: [<span class="notice_subject">Ŭşḗř</span> <a href="%(public_profile)s">%(performer)s</a> ħȧş <span class="notice_action">ŀḗƒŧ</span> ŧħḗ <a href="%(team_url)s">%(team_name)s ŀȧƞɠŭȧɠḗ ŧřȧƞşŀȧŧīǿƞ</a> ǿƒ ŧħḗ <a href="%(project_url)s">%(project_name)s</a> ƥřǿĵḗƈŧ ϖſſΐϕ ẛſſϱǲςϱϐǈ鶱ςǈϖſϐϕϑǈϱıϰϵϱϰǈϰǋϐϑı靐ǋ靐ϐ ǈΐ ϐΐẛſ]

source: User <a href="%(user_url)s">%(username)s</a> <span class="notice_action">was added</span> as a %(role)s for the <a href="%(team_url)s">%(team_name)s</a> language of the <a href="%(project_url)s">%(project_name)s</a> project
es: [Ŭşḗř <a href="%(user_url)s">%(username)s</a> <span class="notice_action">ẇȧş ȧḓḓḗḓ</span> ȧş ȧ %(role)s ƒǿř ŧħḗ <a href="%(team_url)s">%(team_name)s</a> ŀȧƞɠŭȧɠḗ ǿƒ ŧħḗ <a href="%(project_url)s">%(project_name)s</a> ƥřǿĵḗƈŧ ϵ靐ϱΰ ϖϕ ΐǋ衋ǲ衋ẛſſΰΐǋϵΰΰςΐẛǋϑ靐ǋϰϵϑϖςϐϖΐẛςϐϱ]

source: The project <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> of the organization %(organization_name)s has been restored by the user %(user_display)s.
es: [Ŧħḗ ƥřǿĵḗƈŧ <a href="https://%(current_site)s%(project_url)s">%(project_name)s</a> ǿƒ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(organization_name)s ħȧş ƀḗḗƞ řḗşŧǿřḗḓ ƀẏ ŧħḗ ŭşḗř %(user_display)s. ıϱǲ ϰϕϰςıǲς ϰΐ ΐǈϑςǈϕǋ鶱ΰ靐ǅΰǋ靐ϖΰ]

source: The project %(pname)s has been deleted from the organization %(org)s.
es: [Ŧħḗ ƥřǿĵḗƈŧ %(pname)s ħȧş ƀḗḗƞ ḓḗŀḗŧḗḓ ƒřǿḿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(org)s. ςı靐 ſıẛϐϑϵ]

source: The language %(language_name)s has been added to the project %(project_name)s of the organization %(organization_name)s.
es: [Ŧħḗ ŀȧƞɠŭȧɠḗ %(language_name)s ħȧş ƀḗḗƞ ȧḓḓḗḓ ŧǿ ŧħḗ ƥřǿĵḗƈŧ %(project_name)s ǿƒ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(organization_name)s. ǅΐǲ ΰϱϖ鶱ǋſϰ靐 ϐϵϵǅϑϵΰ靐]

source: The language %(language_name)s was deleted from the project %(project_name)s of the organization %(organization_name)s.
es: [Ŧħḗ ŀȧƞɠŭȧɠḗ %(language_name)s ẇȧş ḓḗŀḗŧḗḓ ƒřǿḿ ŧħḗ ƥřǿĵḗƈŧ %(project_name)s ǿƒ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(organization_name)s. ẛϵϕ ıϑϱſ鶱ſϱϖ ϰ鶱ẛϑΰϕſ]

source: %(performer)s rejected the request for %(language_name)s in the project %(project_name)s of the organization %(organization_slug)s.
es: [ %(performer)s řḗĵḗƈŧḗḓ ŧħḗ řḗɋŭḗşŧ ƒǿř %(language_name)s īƞ ŧħḗ ƥřǿĵḗƈŧ %(project_name)s ǿƒ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(organization_slug)s. ϵϐ靐ǅẛϖǈϐǈϑΰ靐ẛ ϐ靐ϑǈϐıϱϑ]

source: The user <a href="%(profile_url)s">%(requester)s</a> requested a new language %(language_name)s for the project <a href="%(project_url)s">%(project_name)s</a>.
es: [Ŧħḗ ŭşḗř <a href="%(profile_url)s">%(requester)s</a> řḗɋŭḗşŧḗḓ ȧ ƞḗẇ ŀȧƞɠŭȧɠḗ %(language_name)s ƒǿř ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(project_name)s</a>. ǅϕϕ ϐϕ靐ΰ ǈǅ ǲϵϑǲſ靐ϰǈϰıǲ靐ϰſẛϵ]

source: You have been <a href="%(profile_link)s">recommended</a> by %(name)s.
es: [Ẏǿŭ ħȧṽḗ ƀḗḗƞ <a href="%(profile_link)s">řḗƈǿḿḿḗƞḓḗḓ</a> ƀẏ %(name)s. 靐ıϐ ΐϵϵϑ 靐]

source: You have a <a href="%(profile_link)s">recommendation update</a> by
es: [Ẏǿŭ ħȧṽḗ ȧ <a href="%(profile_link)s">řḗƈǿḿḿḗƞḓȧŧīǿƞ ŭƥḓȧŧḗ</a> ƀẏ ſǅ衋 衋ǈıǲ ϐ]

source: You have been <a href="%(profile_link)s">recommended</a> by %(from_user)s.
es: [Ẏǿŭ ħȧṽḗ ƀḗḗƞ <a href="%(profile_link)s">řḗƈǿḿḿḗƞḓḗḓ</a> ƀẏ %(from_user)s. ΐΰϖ ϕ靐ϰΰ ϐϰ]

source: Second payment attempt for the organization %(org)s's subscription has failed.
es: [Şḗƈǿƞḓ ƥȧẏḿḗƞŧ ȧŧŧḗḿƥŧ ƒǿř ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(org)s'ş şŭƀşƈřīƥŧīǿƞ ħȧş ƒȧīŀḗḓ. 衋ϑϰϵϑǅ 靐ǅϰϰſ]

source: The team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> has been added to the organization %(organization_name)s by the user %(user_display)s.
es: [Ŧħḗ ŧḗȧḿ <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> ħȧş ƀḗḗƞ ȧḓḓḗḓ ŧǿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(organization_name)s ƀẏ ŧħḗ ŭşḗř %(user_display)s. 衋ǅϰ ϵ鶱靐ϰ ϵϑ ǋϖǅǋϕϐϑΰǈ鶱ıϰǋǈſϖ鶱]

source: The team %(team_name)s has been deleted from the organization %(organization_name)s by the user %(user_display)s.
es: [Ŧħḗ ŧḗȧḿ %(team_name)s ħȧş ƀḗḗƞ ḓḗŀḗŧḗḓ ƒřǿḿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(organization_name)s ƀẏ ŧħḗ ŭşḗř %(user_display)s. ϵ靐ϕ ıΰΰǈ 靐ǲẛςǲǲǲǲ鶱靐]

source: %(poster)s posted a <a href="https://%(current_site)s%(post_url)s">message<a/> in the team %(team_name)s discussions in the organization %(organization_slug)s. .
es: [%(poster)s ƥǿşŧḗḓ ȧ <a href="https://%(current_site)s%(post_url)s">ḿḗşşȧɠḗ<a/> īƞ ŧħḗ ŧḗȧḿ %(team_name)s ḓīşƈŭşşīǿƞş īƞ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(organization_slug)s. . ϑ靐ϖ靐ẛſ靐ǅϱǈ ϑϰııϰẛ ς ǈǅ ǈſϑςϑǈ]

source: User <a href="%(user_url)s">%(username)s</a> has been added as a manager to the <a href="%(team_url)s">%(team_name)s</a> team of the %(organization_name)s organization
es: [Ŭşḗř <a href="%(user_url)s">%(username)s</a> ħȧş ƀḗḗƞ ȧḓḓḗḓ ȧş ȧ ḿȧƞȧɠḗř ŧǿ ŧħḗ <a href="%(team_url)s">%(team_name)s</a> ŧḗȧḿ ǿƒ ŧħḗ %(organization_name)s ǿřɠȧƞīzȧŧīǿƞ ǲǅıϱ ıΐ ϵϵǲ鶱ΰǈϵǈ鶱ϐǅǲΐǈϖςϵſǅǈǋϖ]

source: The team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> has been deleted from the organization %(organization_name)s by the user %(user_display)s.
es: [Ŧħḗ ŧḗȧḿ <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> ħȧş ƀḗḗƞ ḓḗŀḗŧḗḓ ƒřǿḿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(organization_name)s ƀẏ ŧħḗ ŭşḗř %(user_display)s. ıΰΐ ǈ鶱ϕϐ ǲ靐 衋靐ǈǲϰǋΰϖ靐ϵǅϱϵΰǅϱϵǅ]

source: The user %(requester)s was accepted to the team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> for %(lname)s.
es: [ Ŧħḗ ŭşḗř %(requester)s ẇȧş ȧƈƈḗƥŧḗḓ ŧǿ ŧħḗ ŧḗȧḿ <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> ƒǿř %(lname)s. ſϑẛ 衋衋ſς ϕϰϰǲϰẛϑ衋ςϑ鶱ϑǅ]

source: The user %(requester)s was rejected from joining the team <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> for %(lname)s.
es: [ Ŧħḗ ŭşḗř %(requester)s ẇȧş řḗĵḗƈŧḗḓ ƒřǿḿ ĵǿīƞīƞɠ ŧħḗ ŧḗȧḿ <a href="https://%(current_site)s%(teams_url)s">%(team_name)s</a> ƒǿř %(lname)s. 鶱靐ϰ ϰ衋ϕϖ ΰΰϕϵ靐ϑǅςϕ靐ϑıΰ ϱ]

source: The user <a href="%(profile_url)s">%(requester)s</a> has <a href="%(team_members_url)s">asked to join</a> the team for the language %(lname)s of the project %(pname)s.
es: [Ŧħḗ ŭşḗř <a href="%(profile_url)s">%(requester)s</a> ħȧş <a href="%(team_members_url)s">ȧşķḗḓ ŧǿ ĵǿīƞ</a> ŧħḗ ŧḗȧḿ ƒǿř ŧħḗ ŀȧƞɠŭȧɠḗ %(lname)s ǿƒ ŧħḗ ƥřǿĵḗƈŧ %(pname)s. 鶱鶱ı ΰϰΰΰ 鶱靐 ϰϱǅǈϐςϕϰſΰϐǲǲıǅǅϕı]

source: <a href="%(user_url)s">%(requester)s</a> withdrew his request to join the team for <a href="%(team_url)s">%(lname)s</a> of the project <a href="%(project_url)s">%(pname)s</a>.
es: [<a href="%(user_url)s">%(requester)s</a> ẇīŧħḓřḗẇ ħīş řḗɋŭḗşŧ ŧǿ ĵǿīƞ ŧħḗ ŧḗȧḿ ƒǿř <a href="%(team_url)s">%(lname)s</a> ǿƒ ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(pname)s</a>. ϵſ ΐϕϰ靐ǈΐϕϐϰıϰϖϕǈϑϰϐΰ靐ı衋ςΐſϑ衋鶱ΐϖ]

source: You were added to the project %(project_name)s as a maintainer.
es: [Ẏǿŭ ẇḗřḗ ȧḓḓḗḓ ŧǿ ŧħḗ ƥřǿĵḗƈŧ %(project_name)s ȧş ȧ ḿȧīƞŧȧīƞḗř. ǋǲı ϰϐſϑ]
