Repository: kouk/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Is allowed to administer this project
es: [Īş ȧŀŀǿẇḗḓ ŧǿ ȧḓḿīƞīşŧḗř ŧħīş ƥřǿĵḗƈŧ ẛẛ ſſϖ靐ǋǋϖ]

source: Is allowed to maintain this project
es: [Īş ȧŀŀǿẇḗḓ ŧǿ ḿȧīƞŧȧīƞ ŧħīş ƥřǿĵḗƈŧ ẛſ ǋϱϕϕϐẛſ]

source: Is allowed to manage this project
es: [Īş ȧŀŀǿẇḗḓ ŧǿ ḿȧƞȧɠḗ ŧħīş ƥřǿĵḗƈŧ ϱΐ ϱΰϰ鶱ΰ鶱ΐ]

source: Is allowed to coordinate a team project
es: [Īş ȧŀŀǿẇḗḓ ŧǿ ƈǿǿřḓīƞȧŧḗ ȧ ŧḗȧḿ ƥřǿĵḗƈŧ ϰſ ǋς靐ǲςǋı]

source: Is allowed to review translations for a team project
es: [Īş ȧŀŀǿẇḗḓ ŧǿ řḗṽīḗẇ ŧřȧƞşŀȧŧīǿƞş ƒǿř ȧ ŧḗȧḿ ƥřǿĵḗƈŧ 靐ı ΐ靐鶱ϕ]

source: Is allowed to browse this private project
es: [Īş ȧŀŀǿẇḗḓ ŧǿ ƀřǿẇşḗ ŧħīş ƥřīṽȧŧḗ ƥřǿĵḗƈŧ ǋϐ 靐ǲ鶱衋ϕ靐ϖ]

source: settings
es: [şḗŧŧīƞɠş ǋẛςϑẛ衋ſ衋]

source: edit
es: [ḗḓīŧ 衋ǈΰ靐]

source: maintainers
es: [ḿȧīƞŧȧīƞḗřş 靐ςſ鶱ϰı靐ϐΰϖǈ]

source: resources
es: [řḗşǿŭřƈḗş 靐靐ϱϑıǅΰϕ靐]

source: features
es: [ƒḗȧŧŭřḗş 靐ϱϕ鶱ϐϑΰ鶱]

source: You are not allowed to transfer a project to an organization on trial.
es: [Ẏǿŭ ȧřḗ ƞǿŧ ȧŀŀǿẇḗḓ ŧǿ ŧřȧƞşƒḗř ȧ ƥřǿĵḗƈŧ ŧǿ ȧƞ ǿřɠȧƞīzȧŧīǿƞ ǿƞ ŧřīȧŀ. ſϑΐ 鶱ǋϐ ẛǈ鶱]

source: A request to transfer the project already exists.
es: [Ȧ řḗɋŭḗşŧ ŧǿ ŧřȧƞşƒḗř ŧħḗ ƥřǿĵḗƈŧ ȧŀřḗȧḓẏ ḗẋīşŧş. ǅ ǈ靐ς鶱ǈϕǅ]

source: Your changes on project languages have been saved. Some of the languages cannot be translated by the assigned team's collaborators.<br/><a href="javascript:;" {}>Invite collaborators to team</a>
es: [Ẏǿŭř ƈħȧƞɠḗş ǿƞ ƥřǿĵḗƈŧ ŀȧƞɠŭȧɠḗş ħȧṽḗ ƀḗḗƞ şȧṽḗḓ. Şǿḿḗ ǿƒ ŧħḗ ŀȧƞɠŭȧɠḗş ƈȧƞƞǿŧ ƀḗ ŧřȧƞşŀȧŧḗḓ ƀẏ ŧħḗ ȧşşīɠƞḗḓ ŧḗȧḿ'ş ƈǿŀŀȧƀǿřȧŧǿřş.<br/><a href="javascript:;" {}>Īƞṽīŧḗ ƈǿŀŀȧƀǿřȧŧǿřş ŧǿ ŧḗȧḿ</a> ϰΰ鶱ΰ ϰǋΐ衋ϰϕı ıϕ ϖẛſẛϱǈı ΰıςǲΐϰǈΰϱ ΐ]

source: Your changes on project languages have been saved.
es: [Ẏǿŭř ƈħȧƞɠḗş ǿƞ ƥřǿĵḗƈŧ ŀȧƞɠŭȧɠḗş ħȧṽḗ ƀḗḗƞ şȧṽḗḓ. ſǅ鶱ſ ϱΰ]

source: Recommendation must be at least %d characters long.
es: [Řḗƈǿḿḿḗƞḓȧŧīǿƞ ḿŭşŧ ƀḗ ȧŧ ŀḗȧşŧ %d ƈħȧřȧƈŧḗřş ŀǿƞɠ. ϰϰǈΰΰϵς]

source: You can't recommend yourself =)
es: [Ẏǿŭ ƈȧƞ'ŧ řḗƈǿḿḿḗƞḓ ẏǿŭřşḗŀƒ =) ǈϱǈ ǋıǲ衋ΐ ϕ]

source: From user
es: [Ƒřǿḿ ŭşḗř ϖǅΰı ǈςϱϵ]

source: To user
es: [Ŧǿ ŭşḗř ΐϵ ǈϱıſ]

source: Hidden
es: [Ħīḓḓḗƞ ϐϵϵ鶱鶱ϱ]

source: Your recommendation has been sent for approval to %s.
es: [Ẏǿŭř řḗƈǿḿḿḗƞḓȧŧīǿƞ ħȧş ƀḗḗƞ şḗƞŧ ƒǿř ȧƥƥřǿṽȧŀ ŧǿ %s. ς衋衋ſ ϕϕ]

source: Recommendation deleted
es: [Řḗƈǿḿḿḗƞḓȧŧīǿƞ ḓḗŀḗŧḗḓ ΐΐϖǋϖ靐ſϑ鶱靐靐]

source: You cannot delete that recommendation
es: [Ẏǿŭ ƈȧƞƞǿŧ ḓḗŀḗŧḗ ŧħȧŧ řḗƈǿḿḿḗƞḓȧŧīǿƞ ϵſǈ ǅǲϕϵΰẛ]

source: Unhide
es: [Ŭƞħīḓḗ ıϐϐϐϖ靐]

source: Hide
es: [Ħīḓḗ ϰı衋ϵ]

source: The content type of the request is not valid.
es: [Ŧħḗ ƈǿƞŧḗƞŧ ŧẏƥḗ ǿƒ ŧħḗ řḗɋŭḗşŧ īş ƞǿŧ ṽȧŀīḓ. ΰıǲ ΐΰ靐ϱϰϑ]

source: No language specified, when importing source file.
es: [Ƞǿ ŀȧƞɠŭȧɠḗ şƥḗƈīƒīḗḓ, ẇħḗƞ īḿƥǿřŧīƞɠ şǿŭřƈḗ ƒīŀḗ. ǲΐ ẛǅςΐ]

source: Production Domain
es: [Ƥřǿḓŭƈŧīǿƞ Ḓǿḿȧīƞ ǲϖſϵϵǲǈ靐ı靐 ϰ]

source: Staging Domain
es: [Şŧȧɠīƞɠ Ḓǿḿȧīƞ ΰǈẛϰϑǋΰ ϱϖſẛ]

source: It doesn't seem you have entered a valid URL.
es: [Īŧ ḓǿḗşƞ'ŧ şḗḗḿ ẏǿŭ ħȧṽḗ ḗƞŧḗřḗḓ ȧ ṽȧŀīḓ ŬŘĿ. ǅ衋 ı鶱ςϐϑǲǲ]

source: Source file
es: [Şǿŭřƈḗ ƒīŀḗ ǲǈǋΰςϖ ϑϰϑǋ]

source: File
es: [Ƒīŀḗ ϕ靐ẛϕ]

source: File Format
es: [Ƒīŀḗ Ƒǿřḿȧŧ ΰϱ衋ſ ǋϑẛΐϑı]

source: Select a file format
es: [Şḗŀḗƈŧ ȧ ƒīŀḗ ƒǿřḿȧŧ ϖǅſϱϵϵ ϐ ΐ鶱ϑ]

source: Website URL
es: [Ẇḗƀşīŧḗ ŬŘĿ ϖſϐǲ靐ϖẛ 靐ǈϖ]

source: The type of i18n method used in this resource (%s)
es: [Ŧħḗ ŧẏƥḗ ǿƒ ī18ƞ ḿḗŧħǿḓ ŭşḗḓ īƞ ŧħīş řḗşǿŭřƈḗ (%s) ǲϖΐ ϕϐΐ]

source: You cannot add a live resource to a file-type project
es: [Ẏǿŭ ƈȧƞƞǿŧ ȧḓḓ ȧ ŀīṽḗ řḗşǿŭřƈḗ ŧǿ ȧ ƒīŀḗ-ŧẏƥḗ ƥřǿĵḗƈŧ ǋıǋ ǅ靐ϱ]

source: You cannot add a file resource to a live-type project
es: [Ẏǿŭ ƈȧƞƞǿŧ ȧḓḓ ȧ ƒīŀḗ řḗşǿŭřƈḗ ŧǿ ȧ ŀīṽḗ-ŧẏƥḗ ƥřǿĵḗƈŧ ϰΰϑ ϐς衋]

source: Tag '<%(tag)s>' in line number %(sourceline)d does not contain a '%(attr)s' attribute.
es: [Ŧȧɠ '<%(tag)s>' īƞ ŀīƞḗ ƞŭḿƀḗř %(sourceline)d ḓǿḗş ƞǿŧ ƈǿƞŧȧīƞ ȧ '%(attr)s' ȧŧŧřīƀŭŧḗ. ẛϕẛ ϕϰϑϖϵ衋ϰſϐǅ]

source: Duplicate 'name', 'product' attribute pair (%(name)s, %(product)s).
es: [Ḓŭƥŀīƈȧŧḗ 'ƞȧḿḗ', 'ƥřǿḓŭƈŧ' ȧŧŧřīƀŭŧḗ ƥȧīř (%(name)s, %(product)s). 靐ıΐϕǲϖıẛ鶱]

source: Duplicate 'name' attribute (%s).
es: [Ḓŭƥŀīƈȧŧḗ 'ƞȧḿḗ' ȧŧŧřīƀŭŧḗ (%s). ǅ衋ΰΰǋ鶱衋ϑϖ ϑ]

source: Bad '<plurals>' element in line number %(linenumber)s. The plurals element in the uploaded content has %(file_pluralforms)s plural forms but language '%(language)s' requires %(lang_pluralforms)s plural forms.
es: [Ɓȧḓ '<plurals>' ḗŀḗḿḗƞŧ īƞ ŀīƞḗ ƞŭḿƀḗř %(linenumber)s. Ŧħḗ ƥŀŭřȧŀş ḗŀḗḿḗƞŧ īƞ ŧħḗ ŭƥŀǿȧḓḗḓ ƈǿƞŧḗƞŧ ħȧş %(file_pluralforms)s ƥŀŭřȧŀ ƒǿřḿş ƀŭŧ ŀȧƞɠŭȧɠḗ '%(language)s' řḗɋŭīřḗş %(lang_pluralforms)s ƥŀŭřȧŀ ƒǿřḿş. ıǅϰ ǅϱǋϕǈΰǈϑϑǅ靐 ϰǅϑϱẛςϱ ϑ鶱 ẛǈẛ靐 ǋ衋ϖẛΰı]

source: Bad '<plurals>' element in line number %(linenumber)s of the uploaded content. Language '%(language)s requires '%(pluralform_names)s', but this plural element did not have all the requisite plural forms in a proper manner.
es: [Ɓȧḓ '<plurals>' ḗŀḗḿḗƞŧ īƞ ŀīƞḗ ƞŭḿƀḗř %(linenumber)s ǿƒ ŧħḗ ŭƥŀǿȧḓḗḓ ƈǿƞŧḗƞŧ. Ŀȧƞɠŭȧɠḗ '%(language)s řḗɋŭīřḗş '%(pluralform_names)s', ƀŭŧ ŧħīş ƥŀŭřȧŀ ḗŀḗḿḗƞŧ ḓīḓ ƞǿŧ ħȧṽḗ ȧŀŀ ŧħḗ řḗɋŭīşīŧḗ ƥŀŭřȧŀ ƒǿřḿş īƞ ȧ ƥřǿƥḗř ḿȧƞƞḗř. ϰǅϕ ǲΐıϵϰ鶱ΰϑΐϵϐ ſǲΰϱǅΐ鶱 ı衋 ϐϱ鶱ϱ ı靐ǲΰıẛ ΰϱ]

source: Error during importing PLIST data: %s
es: [Ḗřřǿř ḓŭřīƞɠ īḿƥǿřŧīƞɠ ƤĿĪŞŦ ḓȧŧȧ: %s ſıſϑϑ ΐϱẛϑ]

source: <key> found inside an <array> in line %d in the PLIST file
es: [<key> ƒǿŭƞḓ īƞşīḓḗ ȧƞ <array> īƞ ŀīƞḗ %d īƞ ŧħḗ ƤĿĪŞŦ ƒīŀḗ 鶱ΐΐǲς ϑſ]

source: Invalid element inside <dict>in line %d in the PLIST file.
es: [Īƞṽȧŀīḓ ḗŀḗḿḗƞŧ īƞşīḓḗ <dict>īƞ ŀīƞḗ %d īƞ ŧħḗ ƤĿĪŞŦ ƒīŀḗ. ϵǅΐſϐ靐ΰ]

source: <key> element found outside a <dict> element in line %d of the PLIST file
es: [<key> ḗŀḗḿḗƞŧ ƒǿŭƞḓ ǿŭŧşīḓḗ ȧ <dict> ḗŀḗḿḗƞŧ īƞ ŀīƞḗ %d ǿƒ ŧħḗ ƤĿĪŞŦ ƒīŀḗ ϕſǋſϖ ΰǲẛſǈ]

source: Found more than one root elements in the PLIST file.
es: [Ƒǿŭƞḓ ḿǿřḗ ŧħȧƞ ǿƞḗ řǿǿŧ ḗŀḗḿḗƞŧş īƞ ŧħḗ ƤĿĪŞŦ ƒīŀḗ. ǲϰſẛϐ ẛ]

source: Found no valid root element in the PLIST file.
es: [Ƒǿŭƞḓ ƞǿ ṽȧŀīḓ řǿǿŧ ḗŀḗḿḗƞŧ īƞ ŧħḗ ƤĿĪŞŦ ƒīŀḗ. ǲϱ靐靐靐 ſ靐 ΐ]

source: Specified file %s does not exist.
es: [Şƥḗƈīƒīḗḓ ƒīŀḗ %s ḓǿḗş ƞǿŧ ḗẋīşŧ. ϵϵϖϵǋϱǲǅǈ]

source: The specified object %s is not of type Resource
es: [Ŧħḗ şƥḗƈīƒīḗḓ ǿƀĵḗƈŧ %s īş ƞǿŧ ǿƒ ŧẏƥḗ Řḗşǿŭřƈḗ ǅıϐ ǲſςϖẛ靐]

source: We're not able to extract any string from the file uploaded for language %(language)s in resource %(resource)s.
es: [Ẇḗ'řḗ ƞǿŧ ȧƀŀḗ ŧǿ ḗẋŧřȧƈŧ ȧƞẏ şŧřīƞɠ ƒřǿḿ ŧħḗ ƒīŀḗ ŭƥŀǿȧḓḗḓ ƒǿř ŀȧƞɠŭȧɠḗ %(language)s īƞ řḗşǿŭřƈḗ %(resource)s. 衋ǈǈϖϰ ſ鶱ΐ ς鶱鶱ǈ ϑ衋 ϵ]

source: Unknown language specified: %s
es: [Ŭƞķƞǿẇƞ ŀȧƞɠŭȧɠḗ şƥḗƈīƒīḗḓ: %s 靐衋ϱǲǲǋϰ ϵϑ]

source: Plaintext translation file does not contain the same number of translation strings as the source file. For more information, please refer to %(url)s.
es: [Ƥŀȧīƞŧḗẋŧ ŧřȧƞşŀȧŧīǿƞ ƒīŀḗ ḓǿḗş ƞǿŧ ƈǿƞŧȧīƞ ŧħḗ şȧḿḗ ƞŭḿƀḗř ǿƒ ŧřȧƞşŀȧŧīǿƞ şŧřīƞɠş ȧş ŧħḗ şǿŭřƈḗ ƒīŀḗ. Ƒǿř ḿǿřḗ īƞƒǿřḿȧŧīǿƞ, ƥŀḗȧşḗ řḗƒḗř ŧǿ %(url)s. ϐẛΐſΰΰ靐ϕϐ ΰıǈǅΰϕϕϰǋ靐ϕ ϱ衋ϖϐ]

source: Element '%s' not found!
es: [Ḗŀḗḿḗƞŧ '%s' ƞǿŧ ƒǿŭƞḓ! ϑẛΰςıΐϑ ϐıǲ]

source: Multiple '%s' elements found!
es: [Ḿŭŀŧīƥŀḗ '%s' ḗŀḗḿḗƞŧş ƒǿŭƞḓ! 衋ẛǈϰϵ靐ẛſ ϑ靐]

source: Your file doesn't seem to contain valid xml: %s!
es: [Ẏǿŭř ƒīŀḗ ḓǿḗşƞ'ŧ şḗḗḿ ŧǿ ƈǿƞŧȧīƞ ṽȧŀīḓ ẋḿŀ: %s! 靐ııς ϐΰ衋鶱]

source: Incorrect doctype!
es: [Īƞƈǿřřḗƈŧ ḓǿƈŧẏƥḗ! 鶱ǋϰıǅϐǋϰς]

source: Uploaded file has no Doctype!
es: [Ŭƥŀǿȧḓḗḓ ƒīŀḗ ħȧş ƞǿ Ḓǿƈŧẏƥḗ! ςǈǈſıſϐſ ΰẛ]

source: Root element is not 'TS'
es: [Řǿǿŧ ḗŀḗḿḗƞŧ īş ƞǿŧ 'ŦŞ' ǅΐẛ鶱 ǅııǋ衋]

source: Malformed 'location' element
es: [Ḿȧŀƒǿřḿḗḓ 'ŀǿƈȧŧīǿƞ' ḗŀḗḿḗƞŧ ϱſ靐ǋ靐衋ǅϵϐ ΰ]

source: Qt Linguist variants are not yet supported.
es: [Ɋŧ Ŀīƞɠŭīşŧ ṽȧřīȧƞŧş ȧřḗ ƞǿŧ ẏḗŧ şŭƥƥǿřŧḗḓ. ıſ ϱ靐ſΰıϱı]

source: Source file could not be imported: Qt Linguist variants are not supported.
es: [Şǿŭřƈḗ ƒīŀḗ ƈǿŭŀḓ ƞǿŧ ƀḗ īḿƥǿřŧḗḓ: Ɋŧ Ŀīƞɠŭīşŧ ṽȧřīȧƞŧş ȧřḗ ƞǿŧ şŭƥƥǿřŧḗḓ. ǈϕǋϑϑ衋 ϵ靐ςǈ]

source: You should remove the newlines from the translations.
es: [Ẏǿŭ şħǿŭŀḓ řḗḿǿṽḗ ŧħḗ ƞḗẇŀīƞḗş ƒřǿḿ ŧħḗ ŧřȧƞşŀȧŧīǿƞş. ϰſΐ ıǅẛ]

source: Use the character '%s' from the source string in the translation.
es: [Ŭşḗ ŧħḗ ƈħȧřȧƈŧḗř '%s' ƒřǿḿ ŧħḗ şǿŭřƈḗ şŧřīƞɠ īƞ ŧħḗ ŧřȧƞşŀȧŧīǿƞ. ϑıẛ ϵΰϑ ϱς]

source: When you see the symbol ⏎ in the source string, you should press ENTER instead in the translation.
es: [Ẇħḗƞ ẏǿŭ şḗḗ ŧħḗ şẏḿƀǿŀ ⏎ īƞ ŧħḗ şǿŭřƈḗ şŧřīƞɠ, ẏǿŭ şħǿŭŀḓ ƥřḗşş ḖȠŦḖŘ īƞşŧḗȧḓ īƞ ŧħḗ ŧřȧƞşŀȧŧīǿƞ. ǲſ鶱ǋ 鶱ϰǲ ẛΰς ǈϖ靐]

source: The translation is empty and does not contain any words.
es: [Ŧħḗ ŧřȧƞşŀȧŧīǿƞ īş ḗḿƥŧẏ ȧƞḓ ḓǿḗş ƞǿŧ ƈǿƞŧȧīƞ ȧƞẏ ẇǿřḓş. ẛςΐ ıǈΰẛ]

source: The translation does not contain the same number of %s as the original phrase
es: [Ŧħḗ ŧřȧƞşŀȧŧīǿƞ ḓǿḗş ƞǿŧ ƈǿƞŧȧīƞ ŧħḗ şȧḿḗ ƞŭḿƀḗř ǿƒ %s ȧş ŧħḗ ǿřīɠīƞȧŀ ƥħřȧşḗ ǋϐϕ ϱſΰςǋı靐ϵ]

source: opening parentheses
es: [ǿƥḗƞīƞɠ ƥȧřḗƞŧħḗşḗş ǋςϵıϑϵϵ ϵϕϖ]

source: closing parentheses
es: [ƈŀǿşīƞɠ ƥȧřḗƞŧħḗşḗş ϕǈǋſϖϕ靐 ϱϱǲ]

source: opening braces
es: [ǿƥḗƞīƞɠ ƀřȧƈḗş ϵſϑϖẛǋẛ ǋı衋ǲ]

source: closing braces
es: [ƈŀǿşīƞɠ ƀřȧƈḗş ǈǈǅ鶱ϰϐϐ ııẛſ]

source: opening brackets
es: [ǿƥḗƞīƞɠ ƀřȧƈķḗŧş ϱ鶱ǅϑϱϵς ǈΐϕ]

source: closing brackets
es: [ƈŀǿşīƞɠ ƀřȧƈķḗŧş ǲ衋ǲϵ鶱靐ǅ 衋ſΐ]

source: The following url is either missing from the translation or has been translated: '%s'.
es: [Ŧħḗ ƒǿŀŀǿẇīƞɠ ŭřŀ īş ḗīŧħḗř ḿīşşīƞɠ ƒřǿḿ ŧħḗ ŧřȧƞşŀȧŧīǿƞ ǿř ħȧş ƀḗḗƞ ŧřȧƞşŀȧŧḗḓ: '%s'. 衋ϰǋ ϖϵſΐǈẛϕſϑ]

source: The number of urls in the source string and the translation don't match.
es: [Ŧħḗ ƞŭḿƀḗř ǿƒ ŭřŀş īƞ ŧħḗ şǿŭřƈḗ şŧřīƞɠ ȧƞḓ ŧħḗ ŧřȧƞşŀȧŧīǿƞ ḓǿƞ'ŧ ḿȧŧƈħ. ϕǲϱ ΐΐǈǲıǈ]

source: The following email is either missing from the translation or has been translated: '%s'.
es: [Ŧħḗ ƒǿŀŀǿẇīƞɠ ḗḿȧīŀ īş ḗīŧħḗř ḿīşşīƞɠ ƒřǿḿ ŧħḗ ŧřȧƞşŀȧŧīǿƞ ǿř ħȧş ƀḗḗƞ ŧřȧƞşŀȧŧḗḓ: '%s'. 靐ΰſ ΰ鶱ǲςϰ衋ΐΰϰ]

source: The translation should start with an empty line. Press the "Enter" or "Return" key before the translation text.
es: [Ŧħḗ ŧřȧƞşŀȧŧīǿƞ şħǿŭŀḓ şŧȧřŧ ẇīŧħ ȧƞ ḗḿƥŧẏ ŀīƞḗ. Ƥřḗşş ŧħḗ "Ḗƞŧḗř" ǿř "Řḗŧŭřƞ" ķḗẏ ƀḗƒǿřḗ ŧħḗ ŧřȧƞşŀȧŧīǿƞ ŧḗẋŧ. ϑǲı ǋǲẛẛǲϰΰǅϐıǅ ıǅ靐]

source: The translation begins with an empty line, while it should not.
es: [Ŧħḗ ŧřȧƞşŀȧŧīǿƞ ƀḗɠīƞş ẇīŧħ ȧƞ ḗḿƥŧẏ ŀīƞḗ, ẇħīŀḗ īŧ şħǿŭŀḓ ƞǿŧ. ẛϐΰ ϵǈ衋ϑϵ]

source: The translation should end with an empty line. Press the "Enter" or "Return" key at the end of the translation.
es: [Ŧħḗ ŧřȧƞşŀȧŧīǿƞ şħǿŭŀḓ ḗƞḓ ẇīŧħ ȧƞ ḗḿƥŧẏ ŀīƞḗ. Ƥřḗşş ŧħḗ "Ḗƞŧḗř" ǿř "Řḗŧŭřƞ" ķḗẏ ȧŧ ŧħḗ ḗƞḓ ǿƒ ŧħḗ ŧřȧƞşŀȧŧīǿƞ. ǋϰϵ ǅΐǈẛẛıϵ靐ſϰ靐 ϖ靐衋]

source: The translation ends with an empty line, while it should not.
es: [Ŧħḗ ŧřȧƞşŀȧŧīǿƞ ḗƞḓş ẇīŧħ ȧƞ ḗḿƥŧẏ ŀīƞḗ, ẇħīŀḗ īŧ şħǿŭŀḓ ƞǿŧ. ǈǈϐ ςǅǈςϰ]

source: The translation does not contain the number "%s". Please avoid writing it in full.
es: [Ŧħḗ ŧřȧƞşŀȧŧīǿƞ ḓǿḗş ƞǿŧ ƈǿƞŧȧīƞ ŧħḗ ƞŭḿƀḗř "%s". Ƥŀḗȧşḗ ȧṽǿīḓ ẇřīŧīƞɠ īŧ īƞ ƒŭŀŀ. ϰϱϱ ϑǲẛǅϰ靐ΰǋϑ]

source: The expression '%s' is not present in the translation.
es: [Ŧħḗ ḗẋƥřḗşşīǿƞ '%s' īş ƞǿŧ ƥřḗşḗƞŧ īƞ ŧħḗ ŧřȧƞşŀȧŧīǿƞ. ϵſǅ ϑΐ鶱]

source: The expression '%s' is not present in the original phrase.
es: [Ŧħḗ ḗẋƥřḗşşīǿƞ '%s' īş ƞǿŧ ƥřḗşḗƞŧ īƞ ŧħḗ ǿřīɠīƞȧŀ ƥħřȧşḗ. ẛǋϱ ǅǋΐǈ]

source: The translation does not contain the same number of elements as the original phrase
es: [Ŧħḗ ŧřȧƞşŀȧŧīǿƞ ḓǿḗş ƞǿŧ ƈǿƞŧȧīƞ ŧħḗ şȧḿḗ ƞŭḿƀḗř ǿƒ ḗŀḗḿḗƞŧş ȧş ŧħḗ ǿřīɠīƞȧŀ ƥħřȧşḗ ςϱ衋 ẛǲǈǲ衋ϖẛϖǈ]

source: Source and translation strings have different numbers of elements.
es: [Şǿŭřƈḗ ȧƞḓ ŧřȧƞşŀȧŧīǿƞ şŧřīƞɠş ħȧṽḗ ḓīƒƒḗřḗƞŧ ƞŭḿƀḗřş ǿƒ ḗŀḗḿḗƞŧş. ςϰϵ鶱ΰ靐 ϵϑẛ]

source: The translation is too long. It should have fewer than %s characters.
es: [Ŧħḗ ŧřȧƞşŀȧŧīǿƞ īş ŧǿǿ ŀǿƞɠ. Īŧ şħǿŭŀḓ ħȧṽḗ ƒḗẇḗř ŧħȧƞ %s ƈħȧřȧƈŧḗřş. ı靐ǅ ϱıſΰΐı]

source: The placeholder %(var)s is missing from the translation.
es: [Ŧħḗ ƥŀȧƈḗħǿŀḓḗř %(var)s īş ḿīşşīƞɠ ƒřǿḿ ŧħḗ ŧřȧƞşŀȧŧīǿƞ. ϑςſ ſẛϰǈ]

source: The translation added a new placeholder: %(var)s.
es: [Ŧħḗ ŧřȧƞşŀȧŧīǿƞ ȧḓḓḗḓ ȧ ƞḗẇ ƥŀȧƈḗħǿŀḓḗř: %(var)s. ϰſ鶱 ϵϕϱς衋ϐ]

source: The translation is tagged to receive an exact copy of the source content.
es: [Ŧħḗ ŧřȧƞşŀȧŧīǿƞ īş ŧȧɠɠḗḓ ŧǿ řḗƈḗīṽḗ ȧƞ ḗẋȧƈŧ ƈǿƥẏ ǿƒ ŧħḗ şǿŭřƈḗ ƈǿƞŧḗƞŧ. ϖϰϖ ſϵǈς靐ΐẛ]

source: Phrase tagged to not receive translations
es: [Ƥħřȧşḗ ŧȧɠɠḗḓ ŧǿ ƞǿŧ řḗƈḗīṽḗ ŧřȧƞşŀȧŧīǿƞş 衋ı靐ǋΐΐ 鶱ΐϱϵ]

source: Translation is not a valid xml fragment
es: [Ŧřȧƞşŀȧŧīǿƞ īş ƞǿŧ ȧ ṽȧŀīḓ ẋḿŀ ƒřȧɠḿḗƞŧ ıẛſϱ靐ϱııϕı]

source: %s appears more that once in translation
es: [%s ȧƥƥḗȧřş ḿǿřḗ ŧħȧŧ ǿƞƈḗ īƞ ŧřȧƞşŀȧŧīǿƞ 衋ϑ ϕΰǅϖǲ靐ẛ]

source: %s does not exist in translation
es: [%s ḓǿḗş ƞǿŧ ḗẋīşŧ īƞ ŧřȧƞşŀȧŧīǿƞ ſϵ 鶱ǈıϰ ıϖϕ]

source: %s is not declared in source string
es: [%s īş ƞǿŧ ḓḗƈŀȧřḗḓ īƞ şǿŭřƈḗ şŧřīƞɠ ΐϕ ΰſ ς靐ǈ ΐ]

source: Root element is not 'xliff'
es: [Řǿǿŧ ḗŀḗḿḗƞŧ īş ƞǿŧ 'ẋŀīƒƒ' ıϰǋς ǈǋϐΰǋ]

source: Root element 'xliff' does not have a 'version' attribute
es: [Řǿǿŧ ḗŀḗḿḗƞŧ 'ẋŀīƒƒ' ḓǿḗş ƞǿŧ ħȧṽḗ ȧ 'ṽḗřşīǿƞ' ȧŧŧřīƀŭŧḗ ϖϐϐϕ ſǈǲ]

source: A problem has occurred when attempting to upload your file. If this persists, please contact support.
es: [Ȧ ƥřǿƀŀḗḿ ħȧş ǿƈƈŭřřḗḓ ẇħḗƞ ȧŧŧḗḿƥŧīƞɠ ŧǿ ŭƥŀǿȧḓ ẏǿŭř ƒīŀḗ. Īƒ ŧħīş ƥḗřşīşŧş, ƥŀḗȧşḗ ƈǿƞŧȧƈŧ şŭƥƥǿřŧ. ǋ ΰϖ鶱ϵΐϕϵ ǋΐı ΐϵ衋]

source: Could not find "source-language" attribute in "file" declaration
es: [Ƈǿŭŀḓ ƞǿŧ ƒīƞḓ "şǿŭřƈḗ-ŀȧƞɠŭȧɠḗ" ȧŧŧřīƀŭŧḗ īƞ "ƒīŀḗ" ḓḗƈŀȧřȧŧīǿƞ ǲϖΰ衋ǋ ςϵẛ]

source: "original" must be declared within the "file" attribute
es: ["ǿřīɠīƞȧŀ" ḿŭşŧ ƀḗ ḓḗƈŀȧřḗḓ ẇīŧħīƞ ŧħḗ "ƒīŀḗ" ȧŧŧřīƀŭŧḗ 靐ǅſϑϱϖς鶱]

source: "datatype" must be declared within the "file" attribute
es: ["ḓȧŧȧŧẏƥḗ" ḿŭşŧ ƀḗ ḓḗƈŀȧřḗḓ ẇīŧħīƞ ŧħḗ "ƒīŀḗ" ȧŧŧřīƀŭŧḗ ϵΰϖẛſϰǲϕ]

source: Source language code '%(source_lang_code)s' in XLIFF file does not map to source language for the resource: '%(resource_source_language)s'.
es: [Şǿŭřƈḗ ŀȧƞɠŭȧɠḗ ƈǿḓḗ '%(source_lang_code)s' īƞ ẊĿĪƑƑ ƒīŀḗ ḓǿḗş ƞǿŧ ḿȧƥ ŧǿ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ ƒǿř ŧħḗ řḗşǿŭřƈḗ: '%(resource_source_language)s'. ϕẛςǅϕϐ ϱϰ鶱ǈϖϖϵ靐 ϵǈΐ靐 ϰǅẛ]

source: Target language code '%(target_lang_code)s' in XLIFF file does not map to the translation language: '%(translation_language)s' for which it was uploaded.
es: [Ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗ ƈǿḓḗ '%(target_lang_code)s' īƞ ẊĿĪƑƑ ƒīŀḗ ḓǿḗş ƞǿŧ ḿȧƥ ŧǿ ŧħḗ ŧřȧƞşŀȧŧīǿƞ ŀȧƞɠŭȧɠḗ: '%(translation_language)s' ƒǿř ẇħīƈħ īŧ ẇȧş ŭƥŀǿȧḓḗḓ. 靐靐ϵǅΰẛ ϰϵϕ鶱ΰϐıς ϱı衋ϰ ǲϖϕ靐ΐς]

source: Language '%(file_language)s' specified in the YAML file does not match with the language '%(target_language)s' for which it was uploaded.
es: [Ŀȧƞɠŭȧɠḗ '%(file_language)s' şƥḗƈīƒīḗḓ īƞ ŧħḗ ẎȦḾĿ ƒīŀḗ ḓǿḗş ƞǿŧ ḿȧŧƈħ ẇīŧħ ŧħḗ ŀȧƞɠŭȧɠḗ '%(target_language)s' ƒǿř ẇħīƈħ īŧ ẇȧş ŭƥŀǿȧḓḗḓ. ϐǅϱϑẛϱẛ鶱 ϕϱςǲǈǲ衋靐ϰıϐϐΰẛϖ]

source: Values must be strings. Key "{}" is of type {} and has a value of {}
es: [Ṽȧŀŭḗş ḿŭşŧ ƀḗ şŧřīƞɠş. Ķḗẏ "{}" īş ǿƒ ŧẏƥḗ {} ȧƞḓ ħȧş ȧ ṽȧŀŭḗ ǿƒ {} ıǅẛϖǲΰ ϐϖſ]

source: Could not locate the "define" function
es: [Ƈǿŭŀḓ ƞǿŧ ŀǿƈȧŧḗ ŧħḗ "ḓḗƒīƞḗ" ƒŭƞƈŧīǿƞ ǲǅϐǲϖ ǲϐ靐 ẛ]

source: A key,value dictionary has not been passed to the "define" function
es: [Ȧ ķḗẏ,ṽȧŀŭḗ ḓīƈŧīǿƞȧřẏ ħȧş ƞǿŧ ƀḗḗƞ ƥȧşşḗḓ ŧǿ ŧħḗ "ḓḗƒīƞḗ" ƒŭƞƈŧīǿƞ ϱ 靐ϑΐϵ鶱ϱϵϐ]

source: There is a syntax error in your file. Line %s
es: [Ŧħḗřḗ īş ȧ şẏƞŧȧẋ ḗřřǿř īƞ ẏǿŭř ƒīŀḗ. Ŀīƞḗ %s ϐ靐ΐϱı ſǋ ΐ]

source: Pluralized entries of the file were skipped because the nplural of the upload file differs from the nplural (%s) for the given language available in the system.
es: [Ƥŀŭřȧŀīzḗḓ ḗƞŧřīḗş ǿƒ ŧħḗ ƒīŀḗ ẇḗřḗ şķīƥƥḗḓ ƀḗƈȧŭşḗ ŧħḗ ƞƥŀŭřȧŀ ǿƒ ŧħḗ ŭƥŀǿȧḓ ƒīŀḗ ḓīƒƒḗřş ƒřǿḿ ŧħḗ ƞƥŀŭřȧŀ (%s) ƒǿř ŧħḗ ɠīṽḗƞ ŀȧƞɠŭȧɠḗ ȧṽȧīŀȧƀŀḗ īƞ ŧħḗ şẏşŧḗḿ. ϰϰſ鶱ſııϑǅϵ ϑǈϑϖǲϑ靐 ϕΐ ǲ靐衋 ϱ鶱鶱]

source: {} for key "{}"
es: [{} ƒǿř ķḗẏ "{}" ǋ靐 ǈẛϰ 靐ΐΰ]

source: Language '%(file_lang_name)s (%(file_lang_code)s)' specified in the YAML file does not match with the language '%(target_lang_name)s (%(target_lang_code)s)' for which it was uploaded.
es: [Ŀȧƞɠŭȧɠḗ '%(file_lang_name)s (%(file_lang_code)s)' şƥḗƈīƒīḗḓ īƞ ŧħḗ ẎȦḾĿ ƒīŀḗ ḓǿḗş ƞǿŧ ḿȧŧƈħ ẇīŧħ ŧħḗ ŀȧƞɠŭȧɠḗ '%(target_lang_name)s (%(target_lang_code)s)' ƒǿř ẇħīƈħ īŧ ẇȧş ŭƥŀǿȧḓḗḓ. ϵıϐϕſǈſς ıϱϰϰǋϕ衋ϕϑϐϑΐ鶱ϑϕ衋ΐ衋ϐ ẛϵǋϑ]

source: Normal
es: [Ƞǿřḿȧŀ ſϑǋϰſς]

source: High
es: [Ħīɠħ ϐǋϐΰ]

source: Urgent
es: [Ŭřɠḗƞŧ ΰ靐ǋǈϵ靐]

source: A short label to be used in the URL, containing only letters, numbers, underscores and hyphens.
es: [Ȧ şħǿřŧ ŀȧƀḗŀ ŧǿ ƀḗ ŭşḗḓ īƞ ŧħḗ ŬŘĿ, ƈǿƞŧȧīƞīƞɠ ǿƞŀẏ ŀḗŧŧḗřş, ƞŭḿƀḗřş, ŭƞḓḗřşƈǿřḗş ȧƞḓ ħẏƥħḗƞş. ς ϑǋςϵǅ ϱıϱϐΰ 衋ϖ]

source: A descriptive name unique inside the project.
es: [Ȧ ḓḗşƈřīƥŧīṽḗ ƞȧḿḗ ŭƞīɋŭḗ īƞşīḓḗ ŧħḗ ƥřǿĵḗƈŧ. ǲ ϵςǅ鶱ςϵςǲ]

source: The priority level, indicating the importance of completing translations for this resource.
es: [Ŧħḗ ƥřīǿřīŧẏ ŀḗṽḗŀ, īƞḓīƈȧŧīƞɠ ŧħḗ īḿƥǿřŧȧƞƈḗ ǿƒ ƈǿḿƥŀḗŧīƞɠ ŧřȧƞşŀȧŧīǿƞş ƒǿř ŧħīş řḗşǿŭřƈḗ. 衋ǅ鶱 ǈ鶱ϰ靐ϰ衋ϖϑ 鶱ǋ]

source: I18n type
es: [Ī18ƞ ŧẏƥḗ ϵǅϰ衋 ϕ衋ΰſ]

source: The type of i18n method used in this resource.
es: [Ŧħḗ ŧẏƥḗ ǿƒ ī18ƞ ḿḗŧħǿḓ ŭşḗḓ īƞ ŧħīş řḗşǿŭřƈḗ. ǲ靐ϱ 鶱ϕǅ衋 ϵ]

source: i18n version
es: [ī18ƞ ṽḗřşīǿƞ 衋ϕǅϕ ϑϕϵϱẛ]

source: The version of the i18n handler used for this resource
es: [Ŧħḗ ṽḗřşīǿƞ ǿƒ ŧħḗ ī18ƞ ħȧƞḓŀḗř ŭşḗḓ ƒǿř ŧħīş řḗşǿŭřƈḗ 靐ſΰ ϵſϑ]

source: Accepting translations?
es: [Ȧƈƈḗƥŧīƞɠ ŧřȧƞşŀȧŧīǿƞş? ϕǲǈϖıẛϱΐϰ ΰ]

source: Is this resource accepting translations?
es: [Īş ŧħīş řḗşǿŭřƈḗ ȧƈƈḗƥŧīƞɠ ŧřȧƞşŀȧŧīǿƞş? ϐϖ ϕςΰ靐 ϑϑ]

source: Total source entities
es: [Ŧǿŧȧŀ şǿŭřƈḗ ḗƞŧīŧīḗş ϑſǅẛϱ ẛẛ鶱ſ]

source: The number of source strings in this translation resource.
es: [Ŧħḗ ƞŭḿƀḗř ǿƒ şǿŭřƈḗ şŧřīƞɠş īƞ ŧħīş ŧřȧƞşŀȧŧīǿƞ řḗşǿŭřƈḗ. ϖǋı ςϕΐϱ]

source: Number of words in source entities.
es: [Ƞŭḿƀḗř ǿƒ ẇǿřḓş īƞ şǿŭřƈḗ ḗƞŧīŧīḗş. ΰΰΐϰǅϱ ǈϖ 衋]

source: The number of words contained in the source entities in this translation resource.
es: [Ŧħḗ ƞŭḿƀḗř ǿƒ ẇǿřḓş ƈǿƞŧȧīƞḗḓ īƞ ŧħḗ şǿŭřƈḗ ḗƞŧīŧīḗş īƞ ŧħīş ŧřȧƞşŀȧŧīǿƞ řḗşǿŭřƈḗ. ςϱϐ ϑẛΰΰϕϖ ǈϕ]

source: Categories
es: [Ƈȧŧḗɠǿřīḗş ςϑϑǋǲϖǈΰΐϰ]

source: The source language of this Resource.
es: [Ŧħḗ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ ǿƒ ŧħīş Řḗşǿŭřƈḗ. 鶱靐ϖ ſΰΰϕϐǅ]

source: Project
es: [Ƥřǿĵḗƈŧ ϰϵǋϵ衋ǈϖ]

source: The project containing the translation resource.
es: [Ŧħḗ ƥřǿĵḗƈŧ ƈǿƞŧȧīƞīƞɠ ŧħḗ ŧřȧƞşŀȧŧīǿƞ řḗşǿŭřƈḗ. ΰΐϕ ſϱǋςϵϑ]

source: resource
es: [řḗşǿŭřƈḗ ϱϱẛϐ靐靐ΰǈ]

source: String
es: [Şŧřīƞɠ 衋ϵΰ靐ϑϑ]

source: The actual string content of source string.
es: [Ŧħḗ ȧƈŧŭȧŀ şŧřīƞɠ ƈǿƞŧḗƞŧ ǿƒ şǿŭřƈḗ şŧřīƞɠ. ı靐ΐ ǋǅς靐ςẛ]

source: String Hash
es: [Şŧřīƞɠ Ħȧşħ ǅǲſΐΰẛ ǲſ鶱ǈ]

source: Context
es: [Ƈǿƞŧḗẋŧ ϰϑǲ鶱ǈǋǲ]

source: A list of description of the source string. This field specifies the context of the source string inside the resource.
es: [Ȧ ŀīşŧ ǿƒ ḓḗşƈřīƥŧīǿƞ ǿƒ ŧħḗ şǿŭřƈḗ şŧřīƞɠ. Ŧħīş ƒīḗŀḓ şƥḗƈīƒīḗş ŧħḗ ƈǿƞŧḗẋŧ ǿƒ ŧħḗ şǿŭřƈḗ şŧřīƞɠ īƞşīḓḗ ŧħḗ řḗşǿŭřƈḗ. ϕ ſϱϐ靐 ΰ靐 ǲϖǅϕϖǅſςǲ鶱]

source: Occurrences
es: [Ǿƈƈŭřřḗƞƈḗş ǲϕǋϵǲςıϱΐϵϵ]

source: The occurrences of the source string in the project code.
es: [Ŧħḗ ǿƈƈŭřřḗƞƈḗş ǿƒ ŧħḗ şǿŭřƈḗ şŧřīƞɠ īƞ ŧħḗ ƥřǿĵḗƈŧ ƈǿḓḗ. ϑ鶱ϖ ϑϕϰı]

source: Flags
es: [Ƒŀȧɠş ıϵΰǅϰ]

source: The flags which mark the source string. For example, if there is a python formatted string this is marked as "#, python-format" in gettext.
es: [Ŧħḗ ƒŀȧɠş ẇħīƈħ ḿȧřķ ŧħḗ şǿŭřƈḗ şŧřīƞɠ. Ƒǿř ḗẋȧḿƥŀḗ, īƒ ŧħḗřḗ īş ȧ ƥẏŧħǿƞ ƒǿřḿȧŧŧḗḓ şŧřīƞɠ ŧħīş īş ḿȧřķḗḓ ȧş "#, ƥẏŧħǿƞ-ƒǿřḿȧŧ" īƞ ɠḗŧŧḗẋŧ. ǈǋſ ẛϱϵϖϵ 鶱靐ϱϵϵ ΐΰϑϖ ϐ衋ǲ]

source: Comments
es: [Ƈǿḿḿḗƞŧş ǋΰıϱǈϑςſ]

source: The comment of the developer.
es: [Ŧħḗ ƈǿḿḿḗƞŧ ǿƒ ŧħḗ ḓḗṽḗŀǿƥḗř. ϰı衋 ϖϵ鶱鶱ϕ鶱ǈ]

source: Extra comments
es: [Ḗẋŧřȧ ƈǿḿḿḗƞŧş ẛϵǈẛϱ ǈϕϵǈǈϕ]

source: Pluralized
es: [Ƥŀŭřȧŀīzḗḓ ϑϐǲǋǲ衋ǲΐϑ鶱]

source: Whether the entity is pluralized.
es: [Ẇħḗŧħḗř ŧħḗ ḗƞŧīŧẏ īş ƥŀŭřȧŀīzḗḓ. ſ靐ΰǅϕϐ鶱 ϕϑ]

source: Character limit
es: [Ƈħȧřȧƈŧḗř ŀīḿīŧ 鶱ǈıı靐ǈϵſϕ]

source: The translation resource which owns the source string.
es: [Ŧħḗ ŧřȧƞşŀȧŧīǿƞ řḗşǿŭřƈḗ ẇħīƈħ ǿẇƞş ŧħḗ şǿŭřƈḗ şŧřīƞɠ. 鶱ẛϐ 衋靐衋]

source: source string
es: [şǿŭřƈḗ şŧřīƞɠ ϕ衋ΐǈϵ衋 ǅſ鶱衋]

source: source strings
es: [şǿŭřƈḗ şŧřīƞɠş 衋ϖ鶱ϕϐϱ ǅǈϐ靐ϕ]

source: The actual string content for translation.
es: [Ŧħḗ ȧƈŧŭȧŀ şŧřīƞɠ ƈǿƞŧḗƞŧ ƒǿř ŧřȧƞşŀȧŧīǿƞ. ǲςϰ ǈςǅǋϱ鶱]

source: Plural rule
es: [Ƥŀŭřȧŀ řŭŀḗ ϱΰǲΰϖǅ ΐϖẛς]

source: Number related to the plural rule of the translation. It's 0=zero, 1=one, 2=two, 3=few, 4=many and 5=other. For translations that have no plural forms, the rule must be 5 (other).
es: [Ƞŭḿƀḗř řḗŀȧŧḗḓ ŧǿ ŧħḗ ƥŀŭřȧŀ řŭŀḗ ǿƒ ŧħḗ ŧřȧƞşŀȧŧīǿƞ. Īŧ'ş 0=zḗřǿ, 1=ǿƞḗ, 2=ŧẇǿ, 3=ƒḗẇ, 4=ḿȧƞẏ ȧƞḓ 5=ǿŧħḗř. Ƒǿř ŧřȧƞşŀȧŧīǿƞş ŧħȧŧ ħȧṽḗ ƞǿ ƥŀŭřȧŀ ƒǿřḿş, ŧħḗ řŭŀḗ ḿŭşŧ ƀḗ 5 (ǿŧħḗř). 鶱ϑǋǈΰϑ ǈſ鶱ẛϖΐı ǅǈ ẛϐΰ ǋǅϱϰẛϐ ǲ衋ΰ]

source: Wordcount for this string.
es: [Ẇǿřḓƈǿŭƞŧ ƒǿř ŧħīş şŧřīƞɠ. ϱ靐靐鶱ΐıǋ靐ΐ ς]

source: Origin
es: [Ǿřīɠīƞ ǅϐ衋ϐϕ衋]

source: The origin of the translation.
es: [Ŧħḗ ǿřīɠīƞ ǿƒ ŧħḗ ŧřȧƞşŀȧŧīǿƞ. ϑıϱ ϐϕςǋẛǋ]

source: Reviewed
es: [Řḗṽīḗẇḗḓ ϑϰΐϑǈǋϑϱ]

source: Marks if the translation has been reviewed or not.
es: [Ḿȧřķş īƒ ŧħḗ ŧřȧƞşŀȧŧīǿƞ ħȧş ƀḗḗƞ řḗṽīḗẇḗḓ ǿř ƞǿŧ. ϵ鶱ǅǅǋ ϖ]

source: Source String
es: [Şǿŭřƈḗ Şŧřīƞɠ 鶱ǲ靐ǈΐ鶱 ıϱǲǋ]

source: The source string this translation string translates.
es: [Ŧħḗ şǿŭřƈḗ şŧřīƞɠ ŧħīş ŧřȧƞşŀȧŧīǿƞ şŧřīƞɠ ŧřȧƞşŀȧŧḗş. ϰϱẛ ϰϕϐ]

source: The translation resource which owns the translation.
es: [Ŧħḗ ŧřȧƞşŀȧŧīǿƞ řḗşǿŭřƈḗ ẇħīƈħ ǿẇƞş ŧħḗ ŧřȧƞşŀȧŧīǿƞ. 衋ǅΰ ſſẛ]

source: Target Language
es: [Ŧȧřɠḗŧ Ŀȧƞɠŭȧɠḗ ϵΐ衋ϱǅǲ ǅ靐ς]

source: The language in which this translation string is written.
es: [Ŧħḗ ŀȧƞɠŭȧɠḗ īƞ ẇħīƈħ ŧħīş ŧřȧƞşŀȧŧīǿƞ şŧřīƞɠ īş ẇřīŧŧḗƞ. ϖſΐ ſıϱϵ]

source: Committer
es: [Ƈǿḿḿīŧŧḗř ϵǋΰǲſΰǈ衋靐]

source: The user who committed the specific translation.
es: [Ŧħḗ ŭşḗř ẇħǿ ƈǿḿḿīŧŧḗḓ ŧħḗ şƥḗƈīƒīƈ ŧřȧƞşŀȧŧīǿƞ. ǋıϐ ǅǲϐϵ ΰ]

source: translation string
es: [ŧřȧƞşŀȧŧīǿƞ şŧřīƞɠ ϑıſſſǲǲ靐ϱϐ]

source: translation strings
es: [ŧřȧƞşŀȧŧīǿƞ şŧřīƞɠş 鶱靐ΰẛẛǈΐϰϵϕ鶱]

source: Translated Entities
es: [Ŧřȧƞşŀȧŧḗḓ Ḗƞŧīŧīḗş ϕϰϑ衋ϐϕϰ衋衋ϰ]

source: The number of translated entities in a language for a specific resource.
es: [Ŧħḗ ƞŭḿƀḗř ǿƒ ŧřȧƞşŀȧŧḗḓ ḗƞŧīŧīḗş īƞ ȧ ŀȧƞɠŭȧɠḗ ƒǿř ȧ şƥḗƈīƒīƈ řḗşǿŭřƈḗ. 鶱ΰẛ ΐ衋ıǋ衋ϰ]

source: Wordcount for Translated Entities
es: [Ẇǿřḓƈǿŭƞŧ ƒǿř Ŧřȧƞşŀȧŧḗḓ Ḗƞŧīŧīḗş ıϵıǲϱǲ鶱ǲϕ]

source: The number of words containing translated entities in a language for a specific resource.
es: [Ŧħḗ ƞŭḿƀḗř ǿƒ ẇǿřḓş ƈǿƞŧȧīƞīƞɠ ŧřȧƞşŀȧŧḗḓ ḗƞŧīŧīḗş īƞ ȧ ŀȧƞɠŭȧɠḗ ƒǿř ȧ şƥḗƈīƒīƈ řḗşǿŭřƈḗ. ϰϐΰ ẛϐΰΰΐǅ ǅς]

source: Untranslated Entities
es: [Ŭƞŧřȧƞşŀȧŧḗḓ Ḗƞŧīŧīḗş ϑ靐ıϖſςϕϕΰı]

source: The number of untranslated entities in a language for a specific resource.
es: [Ŧħḗ ƞŭḿƀḗř ǿƒ ŭƞŧřȧƞşŀȧŧḗḓ ḗƞŧīŧīḗş īƞ ȧ ŀȧƞɠŭȧɠḗ ƒǿř ȧ şƥḗƈīƒīƈ řḗşǿŭřƈḗ. ϖΐϱ ΰΐϵǈϐǈ]

source: Reviewed Entities
es: [Řḗṽīḗẇḗḓ Ḗƞŧīŧīḗş ϖϰϱıϕϵıϵ 衋ϕǅ]

source: The number of reviewed entities in a language for a specific resource.
es: [Ŧħḗ ƞŭḿƀḗř ǿƒ řḗṽīḗẇḗḓ ḗƞŧīŧīḗş īƞ ȧ ŀȧƞɠŭȧɠḗ ƒǿř ȧ şƥḗƈīƒīƈ řḗşǿŭřƈḗ. ϱϵϵ ϰſ靐ẛẛ衋]

source: Last Update
es: [Ŀȧşŧ Ŭƥḓȧŧḗ ǈϱǲϕ ϰſςϐǲ鶱]

source: The datetime that this language was last updated.
es: [Ŧħḗ ḓȧŧḗŧīḿḗ ŧħȧŧ ŧħīş ŀȧƞɠŭȧɠḗ ẇȧş ŀȧşŧ ŭƥḓȧŧḗḓ. ǲǲǲ ς靐ǅǅΐϱ]

source: Last Committer
es: [Ŀȧşŧ Ƈǿḿḿīŧŧḗř ϰǲϑǈ ΐſϑϐΐ靐ϐ]

source: The user associated with the last change for this language.
es: [Ŧħḗ ŭşḗř ȧşşǿƈīȧŧḗḓ ẇīŧħ ŧħḗ ŀȧşŧ ƈħȧƞɠḗ ƒǿř ŧħīş ŀȧƞɠŭȧɠḗ. ǈẛ鶱 ϕǅϖϱ]

source: The resource to which the statistics are associated.
es: [Ŧħḗ řḗşǿŭřƈḗ ŧǿ ẇħīƈħ ŧħḗ şŧȧŧīşŧīƈş ȧřḗ ȧşşǿƈīȧŧḗḓ. ǲϵϵ ϑǈǲ]

source: The language to which these statistics refer.
es: [Ŧħḗ ŀȧƞɠŭȧɠḗ ŧǿ ẇħīƈħ ŧħḗşḗ şŧȧŧīşŧīƈş řḗƒḗř. ǅΐ衋 ΰǲϱϵ衋ϰ]

source: This is the actual content of the template
es: [Ŧħīş īş ŧħḗ ȧƈŧŭȧŀ ƈǿƞŧḗƞŧ ǿƒ ŧħḗ ŧḗḿƥŀȧŧḗ ϐǲ鶱ϑ 衋ϖ ϱı]

source: This is the template of the imported source file which is used to export translation files from the db to the user.
es: [Ŧħīş īş ŧħḗ ŧḗḿƥŀȧŧḗ ǿƒ ŧħḗ īḿƥǿřŧḗḓ şǿŭřƈḗ ƒīŀḗ ẇħīƈħ īş ŭşḗḓ ŧǿ ḗẋƥǿřŧ ŧřȧƞşŀȧŧīǿƞ ƒīŀḗş ƒřǿḿ ŧħḗ ḓƀ ŧǿ ŧħḗ ŭşḗř. ẛΐǋϕ ϱǈ ıſı ϑϱ衋ϑϱϐǲΰ]

source: Template
es: [Ŧḗḿƥŀȧŧḗ ſϖϱẛẛϐ鶱ǈ]

source: Templates
es: [Ŧḗḿƥŀȧŧḗş 鶱ǋ靐ǲΐ鶱ϖ衋ǈ]

source: Invoice recipient e-mail address
es: [Īƞṽǿīƈḗ řḗƈīƥīḗƞŧ ḗ-ḿȧīŀ ȧḓḓřḗşş ſ鶱ϱΰıϰẛ ǈςϱ]

source: E-mail address to send invoices to.
es: [Ḗ-ḿȧīŀ ȧḓḓřḗşş ŧǿ şḗƞḓ īƞṽǿīƈḗş ŧǿ. ẛϖϑϐϱΰ 靐ıϑϖ]

source: Billing information
es: [Ɓīŀŀīƞɠ īƞƒǿřḿȧŧīǿƞ ϰϖϰϐǅǋΰ ı靐ϖ]

source: The billing information will be included in your invoices.
es: [Ŧħḗ ƀīŀŀīƞɠ īƞƒǿřḿȧŧīǿƞ ẇīŀŀ ƀḗ īƞƈŀŭḓḗḓ īƞ ẏǿŭř īƞṽǿīƈḗş. 衋鶱衋 ΰϕǈſ]

source: There was an error, while setting up your subscription.
es: [Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř, ẇħīŀḗ şḗŧŧīƞɠ ŭƥ ẏǿŭř şŭƀşƈřīƥŧīǿƞ. ΰǋϱϵ衋 衋ΰ]

source: There was an error while removing your credit card. Please try again later.
es: [Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ẇħīŀḗ řḗḿǿṽīƞɠ ẏǿŭř ƈřḗḓīŧ ƈȧřḓ. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ ŀȧŧḗř. ǲ鶱ǲϑϑ ϐſǲ ϱ衋]
