Repository: kouk/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Our payment gateway couldn't process your credit card. Perhaps you entered some incorrect data or didn't supply a valid CVC. Please try again.
es: [Ǿŭř ƥȧẏḿḗƞŧ ɠȧŧḗẇȧẏ ƈǿŭŀḓƞ'ŧ ƥřǿƈḗşş ẏǿŭř ƈřḗḓīŧ ƈȧřḓ. Ƥḗřħȧƥş ẏǿŭ ḗƞŧḗřḗḓ şǿḿḗ īƞƈǿřřḗƈŧ ḓȧŧȧ ǿř ḓīḓƞ'ŧ şŭƥƥŀẏ ȧ ṽȧŀīḓ ƇṼƇ. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ. ϐſϵ ǅſϰΐϵϑϖ ǲǋǈſΐΰϱ ϱǋϐϱǈ]

source: Credit card is not set up
es: [Ƈřḗḓīŧ ƈȧřḓ īş ƞǿŧ şḗŧ ŭƥ 衋ſϰςǲϰ 衋ϱǅǋ]

source: Could not make the charge, please try again or contact us
es: [Ƈǿŭŀḓ ƞǿŧ ḿȧķḗ ŧħḗ ƈħȧřɠḗ, ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ ǿř ƈǿƞŧȧƈŧ ŭş ϐǈǋǅ靐 ϰı]

source: Current
es: [Ƈŭřřḗƞŧ ϕǈẛϖϕ鶱ǈ]

source: Upgrade
es: [Ŭƥɠřȧḓḗ ϕǅıϖıǲς]

source: Switch plan
es: [Şẇīŧƈħ ƥŀȧƞ ǈǲϵǋ靐ΐ ςϱſϕ]

source: %s day
es: [%s ḓȧẏ ǈı ǲıǋ]

source: %s hour
es: [%s ħǿŭř ϵϑ 鶱ıϖϱ]

source: %s minute
es: [%s ḿīƞŭŧḗ ϖΐ ϱϖϑ衋ıǈ]

source: You must be logged in to perform this action.
es: [Ẏǿŭ ḿŭşŧ ƀḗ ŀǿɠɠḗḓ īƞ ŧǿ ƥḗřƒǿřḿ ŧħīş ȧƈŧīǿƞ. ΰǲ衋 ǈςǋϕ ϖ]

source: You cannot access this live project because the organization's plan doesn't support it.
es: [Ẏǿŭ ƈȧƞƞǿŧ ȧƈƈḗşş ŧħīş ŀīṽḗ ƥřǿĵḗƈŧ ƀḗƈȧŭşḗ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ'ş ƥŀȧƞ ḓǿḗşƞ'ŧ şŭƥƥǿřŧ īŧ. ſǈſ ϱǋΰϵϑΰ ǋϕϖ]

source: This action cannot be performed because the organization has outgrown its current plan limits. Please contact the organization administrators.
es: [Ŧħīş ȧƈŧīǿƞ ƈȧƞƞǿŧ ƀḗ ƥḗřƒǿřḿḗḓ ƀḗƈȧŭşḗ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ ħȧş ǿŭŧɠřǿẇƞ īŧş ƈŭřřḗƞŧ ƥŀȧƞ ŀīḿīŧş. Ƥŀḗȧşḗ ƈǿƞŧȧƈŧ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ ȧḓḿīƞīşŧřȧŧǿřş. ϐϑςϕ ϑΰǅϵϱı ΰıϱǲϕǅ ϰϵ ǋẛ鶱]

source: Projects with source language set to Japanese, Chinese or Korean have the wordcount for quota accounting lowered by %s%%.
es: [Ƥřǿĵḗƈŧş ẇīŧħ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ şḗŧ ŧǿ Ĵȧƥȧƞḗşḗ, Ƈħīƞḗşḗ ǿř Ķǿřḗȧƞ ħȧṽḗ ŧħḗ ẇǿřḓƈǿŭƞŧ ƒǿř ɋŭǿŧȧ ȧƈƈǿŭƞŧīƞɠ ŀǿẇḗřḗḓ ƀẏ %s%%. ſϕ鶱衋ΰ鶱ǅſ ςϑϑϰ ϕϕǲ鶱ǈǈ]

source: Your invoice settings could not be saved.
es: [Ẏǿŭř īƞṽǿīƈḗ şḗŧŧīƞɠş ƈǿŭŀḓ ƞǿŧ ƀḗ şȧṽḗḓ. ϰϕ靐ς ϱϐǋΰΐϕ]

source: Please provide a valid coupon code.
es: [Ƥŀḗȧşḗ ƥřǿṽīḓḗ ȧ ṽȧŀīḓ ƈǿŭƥǿƞ ƈǿḓḗ. ΰΐϐΰǋǅ ſϵ衋ǅ]

source: The coupon code you submitted does not exist.
es: [Ŧħḗ ƈǿŭƥǿƞ ƈǿḓḗ ẏǿŭ şŭƀḿīŧŧḗḓ ḓǿḗş ƞǿŧ ḗẋīşŧ. ϵϰϐ ǲϖ衋ϐ衋ϵ]

source: This coupon code has expired.
es: [Ŧħīş ƈǿŭƥǿƞ ƈǿḓḗ ħȧş ḗẋƥīřḗḓ. ſϕϰϕ ϖϐǲϑϵς]

source: This coupon code is not compatible with your account.
es: [Ŧħīş ƈǿŭƥǿƞ ƈǿḓḗ īş ƞǿŧ ƈǿḿƥȧŧīƀŀḗ ẇīŧħ ẏǿŭř ȧƈƈǿŭƞŧ. ςϖϵǲ ϕſ]

source: This coupon code has already been redeemed.
es: [Ŧħīş ƈǿŭƥǿƞ ƈǿḓḗ ħȧş ȧŀřḗȧḓẏ ƀḗḗƞ řḗḓḗḗḿḗḓ. ΐǅǈſ ẛϖϱǲı]

source: Coupon code could not be redeemed.
es: [Ƈǿŭƥǿƞ ƈǿḓḗ ƈǿŭŀḓ ƞǿŧ ƀḗ řḗḓḗḗḿḗḓ. ǈϕ靐ϵ鶱ϵ ϵϑſ]

source: Missing Source Translations for Source Entity.
es: [Ḿīşşīƞɠ Şǿŭřƈḗ Ŧřȧƞşŀȧŧīǿƞş ƒǿř Şǿŭřƈḗ Ḗƞŧīŧẏ. 衋ϑϰΐǅẛϕ ϐ靐]

source: Missing plural rule for Suggestion.
es: [Ḿīşşīƞɠ ƥŀŭřȧŀ řŭŀḗ ƒǿř Şŭɠɠḗşŧīǿƞ. ϵ靐ǲǈϵϱς ϵ衋ϖ]

source: Tag Node
es: [Ŧȧɠ Ƞǿḓḗ ϵΰ鶱 ϖΐ靐ΐ]

source: Team name cannot be empty.
es: [Ŧḗȧḿ ƞȧḿḗ ƈȧƞƞǿŧ ƀḗ ḗḿƥŧẏ. 衋ΰϐ衋 ǈϕϖı ΰ]

source: You have to specify a CLA
es: [Ẏǿŭ ħȧṽḗ ŧǿ şƥḗƈīƒẏ ȧ ƇĿȦ ıϵΐ ςϑıϱ ϵϖ]

source: Team with the same name already exists
es: [Ŧḗȧḿ ẇīŧħ ŧħḗ şȧḿḗ ƞȧḿḗ ȧŀřḗȧḓẏ ḗẋīşŧş 衋ϖϑẛ ΰǈ衋ϖ ΰ]

source: Managers
es: [Ḿȧƞȧɠḗřş 鶱ǋςςϐǅǅı]

source: People in this team will only be able to submit translations files related to the specific language.
es: [Ƥḗǿƥŀḗ īƞ ŧħīş ŧḗȧḿ ẇīŀŀ ǿƞŀẏ ƀḗ ȧƀŀḗ ŧǿ şŭƀḿīŧ ŧřȧƞşŀȧŧīǿƞş ƒīŀḗş řḗŀȧŧḗḓ ŧǿ ŧħḗ şƥḗƈīƒīƈ ŀȧƞɠŭȧɠḗ. 鶱ϱϖϰǅẛ ſı ǈϖΐς ſ鶱]

source: team creation request
es: [ŧḗȧḿ ƈřḗȧŧīǿƞ řḗɋŭḗşŧ ϵẛΐ靐 鶱ϖϱ衋ẛ]

source: team creation requests
es: [ŧḗȧḿ ƈřḗȧŧīǿƞ řḗɋŭḗşŧş ϖ鶱ǋǲ ſϰΐϕ靐衋]

source: team access request
es: [ŧḗȧḿ ȧƈƈḗşş řḗɋŭḗşŧ ϑı靐鶱 鶱衋ǅſϰΰ]

source: team access requests
es: [ŧḗȧḿ ȧƈƈḗşş řḗɋŭḗşŧş ϑǅſǋ ϕϖſı靐ϐ]

source: Team must have at least one coordinator.
es: [Ŧḗȧḿ ḿŭşŧ ħȧṽḗ ȧŧ ŀḗȧşŧ ǿƞḗ ƈǿǿřḓīƞȧŧǿř. ǈΐǋΐ ϵΐ靐ϵ]

source: You are not a member of the '%s' language
es: [Ẏǿŭ ȧřḗ ƞǿŧ ȧ ḿḗḿƀḗř ǿƒ ŧħḗ '%s' ŀȧƞɠŭȧɠḗ ςǈ鶱 ıϱǈ ΐϰϕ]

source: You have left the '%s' language
es: [Ẏǿŭ ħȧṽḗ ŀḗƒŧ ŧħḗ '%s' ŀȧƞɠŭȧɠḗ ſςẛ ϐϑΐϖ 靐衋]

source: The team still has projects.
es: [Ŧħḗ ŧḗȧḿ şŧīŀŀ ħȧş ƥřǿĵḗƈŧş. ϕϰǲ ϐϕϑϵ ǲǅ]

source: Forbidden access
es: [Ƒǿřƀīḓḓḗƞ ȧƈƈḗşş ϑẛǲϱǈϐſϱſ 靐]

source: It looks like you don't have the required permissions to access this page.
es: [ Īŧ ŀǿǿķş ŀīķḗ ẏǿŭ ḓǿƞ'ŧ ħȧṽḗ ŧħḗ řḗɋŭīřḗḓ ƥḗřḿīşşīǿƞş ŧǿ ȧƈƈḗşş ŧħīş ƥȧɠḗ. ǅǲ ϰǲϑıϐ]

source: You can go back to your <a href="%(main_cta_link)s" class="error-link">dashboard</a> and resume your work.
es: [ Ẏǿŭ ƈȧƞ ɠǿ ƀȧƈķ ŧǿ ẏǿŭř <a href="%(main_cta_link)s" class="error-link">ḓȧşħƀǿȧřḓ</a> ȧƞḓ řḗşŭḿḗ ẏǿŭř ẇǿřķ. ΐ鶱ǋ ϖẛϑ ϕǈ ϖϱ鶱靐]

source: Please head back to the <a href="%(main_cta_link)s" class="error-link">homepage</a>.
es: [ Ƥŀḗȧşḗ ħḗȧḓ ƀȧƈķ ŧǿ ŧħḗ <a href="%(main_cta_link)s" class="error-link">ħǿḿḗƥȧɠḗ</a>. ǋϰϕ衋ǅϵ ϕǲϖ]

source: Page not found
es: [Ƥȧɠḗ ƞǿŧ ƒǿŭƞḓ ϵϱϖ鶱 ϵǈǈ ſϐϑ]

source: It looks like you followed a bad link. If you think it's our fault, please <a href="%(contact_url)s">let us know</a>.
es: [ Īŧ ŀǿǿķş ŀīķḗ ẏǿŭ ƒǿŀŀǿẇḗḓ ȧ ƀȧḓ ŀīƞķ. Īƒ ẏǿŭ ŧħīƞķ īŧ'ş ǿŭř ƒȧŭŀŧ, ƥŀḗȧşḗ <a href="%(contact_url)s">ŀḗŧ ŭş ķƞǿẇ</a>. ϖϵ ϐϵ鶱ΐϖ ϐǲẛǈ ſΰſ]

source: You can go back to your <a href="%(main_cta_link)s" class="error-link">dashboard</a> and resume your work.
es: [ Ẏǿŭ ƈȧƞ ɠǿ ƀȧƈķ ŧǿ ẏǿŭř <a href="%(main_cta_link)s" class="error-link">ḓȧşħƀǿȧřḓ</a> ȧƞḓ řḗşŭḿḗ ẏǿŭř ẇǿřķ. ςıΰ ΐſı ſ靐 ϐǅϵϵ]

source: Otherwise, head back to the <a href="%(main_cta_link)s" class="error-link">homepage</a>.
es: [ Ǿŧħḗřẇīşḗ, ħḗȧḓ ƀȧƈķ ŧǿ ŧħḗ <a href="%(main_cta_link)s" class="error-link">ħǿḿḗƥȧɠḗ</a>. ϕẛ鶱ςϱϐϵςϕ衋 ſ]

source: Page unavailable
es: [Ƥȧɠḗ ŭƞȧṽȧīŀȧƀŀḗ ϐςϕǅ ϱǈẛϑϱǲ]

source: Something has gone wrong on our end!
es: [ Şǿḿḗŧħīƞɠ ħȧş ɠǿƞḗ ẇřǿƞɠ ǿƞ ǿŭř ḗƞḓ! ẛ靐ıǲΰ]

source: Otherwise, head back to the <a href="%(main_cta_link)s" class="error-link">homepage</a>.
es: [ Ǿŧħḗřẇīşḗ, ħḗȧḓ ƀȧƈķ ŧǿ ŧħḗ <a href="%(main_cta_link)s" class="error-link">ħǿḿḗƥȧɠḗ</a>. ϱſſ鶱ϵ鶱ϐϐϱΐ]

source: Transifex - Localization platform
es: [Ŧřȧƞşīƒḗẋ - Ŀǿƈȧŀīzȧŧīǿƞ ƥŀȧŧƒǿřḿ 靐ϐςıϰǋǋΐſ]

source: Oops! Something went wrong!
es: [Ǿǿƥş! Şǿḿḗŧħīƞɠ ẇḗƞŧ ẇřǿƞɠ! 衋ϰıǈǋ ςϖǲǋ]

source: Our team will look into the problem shortly.<br> In the meantime, please <a href="%(link)s">refresh</a> the page and try again.
es: [ Ǿŭř ŧḗȧḿ ẇīŀŀ ŀǿǿķ īƞŧǿ ŧħḗ ƥřǿƀŀḗḿ şħǿřŧŀẏ.<br> Īƞ ŧħḗ ḿḗȧƞŧīḿḗ, ƥŀḗȧşḗ <a href="%(link)s">řḗƒřḗşħ</a> ŧħḗ ƥȧɠḗ ȧƞḓ ŧřẏ ȧɠȧīƞ. 衋ǈǅ ϰǈẛſ ϖϰ衋ΐ ϱϖǅ]

source: Contact Transifex
es: [Ƈǿƞŧȧƈŧ Ŧřȧƞşīƒḗẋ ǲϕẛı靐ϐϑ ϐ靐ΰ鶱]

source: Are these articles relevant to your subject?
es: [Ȧřḗ ŧħḗşḗ ȧřŧīƈŀḗş řḗŀḗṽȧƞŧ ŧǿ ẏǿŭř şŭƀĵḗƈŧ? ǋ衋ǈ ϖΰıϖı ſ]

source: See all articles on documentation
es: [Şḗḗ ȧŀŀ ȧřŧīƈŀḗş ǿƞ ḓǿƈŭḿḗƞŧȧŧīǿƞ ǲΐı 鶱ϵΐ ϰϰ]

source: Invalid email address
es: [Īƞṽȧŀīḓ ḗḿȧīŀ ȧḓḓřḗşş 鶱ϑςϱϑϐς ΐǈ]

source: Get in touch with us
es: [Ɠḗŧ īƞ ŧǿŭƈħ ẇīŧħ ŭş ǅǈſ ſ靐 ǈΰΐẛ鶱]

source: Your Name
es: [Ẏǿŭř Ƞȧḿḗ ϑǋǋϵ ϕϑǋς]

source: Your Email Address
es: [Ẏǿŭř Ḗḿȧīŀ Ȧḓḓřḗşş ςΐ衋ǅ ǲſſǋ鶱]

source: required
es: [řḗɋŭīřḗḓ ϖϑǈẛϵ靐ıǅ]

source: Your Message
es: [Ẏǿŭř Ḿḗşşȧɠḗ ſǋϱǈ ǋſǲΰς]

source: File Attachment
es: [Ƒīŀḗ Ȧŧŧȧƈħḿḗƞŧ ſıϖϕ ſıǅǋϕ]

source: Send message
es: [Şḗƞḓ ḿḗşşȧɠḗ ǈςǈ鶱 鶱ϐϕΰǈ]

source: For an awesome support request:
es: [Ƒǿř ȧƞ ȧẇḗşǿḿḗ şŭƥƥǿřŧ řḗɋŭḗşŧ: ǲıẛ 靐ΰ ẛςǲϰ]

source: Include essential information such as the name of the organization, project, resource, and username.
es: [Īƞƈŀŭḓḗ ḗşşḗƞŧīȧŀ īƞƒǿřḿȧŧīǿƞ şŭƈħ ȧş ŧħḗ ƞȧḿḗ ǿƒ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ, ƥřǿĵḗƈŧ, řḗşǿŭřƈḗ, ȧƞḓ ŭşḗřƞȧḿḗ. ǅςΐϰǋϵı ẛϑϑ衋ſǋςΐϰ]

source: Add links, screenshot, or file related to your request.
es: [Ȧḓḓ ŀīƞķş, şƈřḗḗƞşħǿŧ, ǿř ƒīŀḗ řḗŀȧŧḗḓ ŧǿ ẏǿŭř řḗɋŭḗşŧ. ǅẛϰ ϖſΐẛ]

source: Send your message in English.
es: [Şḗƞḓ ẏǿŭř ḿḗşşȧɠḗ īƞ Ḗƞɠŀīşħ. ϕϖ鶱ǅ ϱẛǲϱ ϖ]

source: If you need help with a project managed on Transifex, please contact the project maintainer.<br> <a href="%(user_contact)s" class="o-link" target="_blank">How to contact a user in Transifex</a>.
es: [ Īƒ ẏǿŭ ƞḗḗḓ ħḗŀƥ ẇīŧħ ȧ ƥřǿĵḗƈŧ ḿȧƞȧɠḗḓ ǿƞ Ŧřȧƞşīƒḗẋ, ƥŀḗȧşḗ ƈǿƞŧȧƈŧ ŧħḗ ƥřǿĵḗƈŧ ḿȧīƞŧȧīƞḗř.<br> <a href="%(user_contact)s" class="o-link" target="_blank">Ħǿẇ ŧǿ ƈǿƞŧȧƈŧ ȧ ŭşḗř īƞ Ŧřȧƞşīƒḗẋ</a>. ſ鶱 ϱϖı ϕǅǈǲ ϐǅϑϑ ẛ靐ϐΐ ǅ ǲςϱſϱϕϖ]

source: See all common questions in the FAQ
es: [Şḗḗ ȧŀŀ ƈǿḿḿǿƞ ɋŭḗşŧīǿƞş īƞ ŧħḗ ƑȦɊ 衋衋ϐ ϖǲϖ ſΐϐ]

source: Where we are:
es: [Ẇħḗřḗ ẇḗ ȧřḗ: ẛſϕϐ鶱 ǅ衋 ΐΰ]

source: All Rights Reserved
es: [Ȧŀŀ Řīɠħŧş Řḗşḗřṽḗḓ ϱΐϑ 靐ı衋ϐǈϵ]

source: Transifex - Continuous Localization Platform
es: [Ŧřȧƞşīƒḗẋ - Ƈǿƞŧīƞŭǿŭş Ŀǿƈȧŀīzȧŧīǿƞ Ƥŀȧŧƒǿřḿ ϰϕϑ靐ΐıǈϖϰ ſ]

source: Transifex is a cloud-based Continuous Localization Platform trusted by thousands of developers. Localize software at the speed you develop code.
es: [Ŧřȧƞşīƒḗẋ īş ȧ ƈŀǿŭḓ-ƀȧşḗḓ Ƈǿƞŧīƞŭǿŭş Ŀǿƈȧŀīzȧŧīǿƞ Ƥŀȧŧƒǿřḿ ŧřŭşŧḗḓ ƀẏ ŧħǿŭşȧƞḓş ǿƒ ḓḗṽḗŀǿƥḗřş. Ŀǿƈȧŀīzḗ şǿƒŧẇȧřḗ ȧŧ ŧħḗ şƥḗḗḓ ẏǿŭ ḓḗṽḗŀǿƥ ƈǿḓḗ. ϑϑϑϱ鶱ſϵẛς ǲϑ ϱ 衋ΐ靐ǋϐǅΐϖϖǲ]

source: Account activation failed.
es: [Ȧƈƈǿŭƞŧ ȧƈŧīṽȧŧīǿƞ ƒȧīŀḗḓ. ϰſıϱ衋ςϐ 鶱ϕǲ]

source: Your account could not be activated.
es: [Ẏǿŭř ȧƈƈǿŭƞŧ ƈǿŭŀḓ ƞǿŧ ƀḗ ȧƈŧīṽȧŧḗḓ. 衋ǲΐı ΐςϑǅϰ]

source: Your account could not be activated
es: [Ẏǿŭř ȧƈƈǿŭƞŧ ƈǿŭŀḓ ƞǿŧ ƀḗ ȧƈŧīṽȧŧḗḓ ϖẛϐ鶱 ΰΰ衋ẛϕẛ]

source: This could be because your activation link has aged.
es: [Ŧħīş ƈǿŭŀḓ ƀḗ ƀḗƈȧŭşḗ ẏǿŭř ȧƈŧīṽȧŧīǿƞ ŀīƞķ ħȧş ȧɠḗḓ. ϵ衋ϰϰ ǋǅ]

source: Please request a <a href="%(url_reactivate)s" class="o-link">new activation link</a> or <a href="%(contactform)s" class="o-link">contact us</a>, if you think something else went wrong.
es: [Ƥŀḗȧşḗ řḗɋŭḗşŧ ȧ <a href="%(url_reactivate)s" class="o-link">ƞḗẇ ȧƈŧīṽȧŧīǿƞ ŀīƞķ</a> ǿř <a href="%(contactform)s" class="o-link">ƈǿƞŧȧƈŧ ŭş</a>, īƒ ẏǿŭ ŧħīƞķ şǿḿḗŧħīƞɠ ḗŀşḗ ẇḗƞŧ ẇřǿƞɠ. ẛ衋ϰǋΰϕ ǋςϰϑςǲϰ 衋 ǲẛ ϰſǋϱϵǋ鶱ẛϐǋǅϖϐ]

source: User settings
es: [Ŭşḗř şḗŧŧīƞɠş 鶱ǋẛ靐 ǲǋıϱ靐ς]

source: Change your email
es: [Ƈħȧƞɠḗ ẏǿŭř ḗḿȧīŀ ϐ衋ϑΐẛǲ ſϵςΰ]

source: Change your password
es: [Ƈħȧƞɠḗ ẏǿŭř ƥȧşşẇǿřḓ ϑǅϕǈǲΰ 鶱ςϰΐ]

source: Notification settings
es: [Ƞǿŧīƒīƈȧŧīǿƞ şḗŧŧīƞɠş ϑıϖǲϐςϱϰϕϐ]

source: Social login
es: [Şǿƈīȧŀ ŀǿɠīƞ ǅϕſϖǈẛ ϕϵΐ]

source: Disabled account
es: [Ḓīşȧƀŀḗḓ ȧƈƈǿŭƞŧ ẛẛǅ衋鶱ǈ鶱ϑ 衋ǲ]

source: Account not activated
es: [Ȧƈƈǿŭƞŧ ƞǿŧ ȧƈŧīṽȧŧḗḓ ǈ衋ıςϱ鶱ǋ 衋ϐ]

source: It is likely that you have created an account but haven't activated it yet.<br/>Please check your e-mail inbox.
es: [Īŧ īş ŀīķḗŀẏ ŧħȧŧ ẏǿŭ ħȧṽḗ ƈřḗȧŧḗḓ ȧƞ ȧƈƈǿŭƞŧ ƀŭŧ ħȧṽḗƞ'ŧ ȧƈŧīṽȧŧḗḓ īŧ ẏḗŧ.<br/>Ƥŀḗȧşḗ ƈħḗƈķ ẏǿŭř ḗ-ḿȧīŀ īƞƀǿẋ. ǲ衋 ϖǈ ϕǋǈǋ靐ǲ ϱϐΰǈ ς]

source: If the problem still persists, feel free to <a href="%(contactform)s">contact us</a> to find out why.
es: [ Īƒ ŧħḗ ƥřǿƀŀḗḿ şŧīŀŀ ƥḗřşīşŧş, ƒḗḗŀ ƒřḗḗ ŧǿ <a href="%(contactform)s">ƈǿƞŧȧƈŧ ŭş</a> ŧǿ ƒīƞḓ ǿŭŧ ẇħẏ. ϰ衋 ϵ鶱ẛ ςϵıΰıẛ靐 ϐ]

source: In case you did not receive an activation email, we can <a href="%(reactivate)s">resend the activation link</a>.
es: [Īƞ ƈȧşḗ ẏǿŭ ḓīḓ ƞǿŧ řḗƈḗīṽḗ ȧƞ ȧƈŧīṽȧŧīǿƞ ḗḿȧīŀ, ẇḗ ƈȧƞ <a href="%(reactivate)s">řḗşḗƞḓ ŧħḗ ȧƈŧīṽȧŧīǿƞ ŀīƞķ</a>. ϖǋ ſϐϱϵ ΐΐϖ ςϕς ϖǈϵ]

source: Current Email: <strong>%(email)s</strong>
es: [ Ƈŭřřḗƞŧ Ḗḿȧīŀ: <strong>%(email)s</strong> ϰϰ]

source: Type your new email
es: [Ŧẏƥḗ ẏǿŭř ƞḗẇ ḗḿȧīŀ ǈǅϑϐ ϕϵ衋鶱 ϕ]

source: Change
es: [Ƈħȧƞɠḗ ǈϵǲ鶱ſϖ]

source: Become a translator
es: [Ɓḗƈǿḿḗ ȧ ŧřȧƞşŀȧŧǿř ϖϖΐ靐鶱靐 ǲ ϑẛ]

source: Become a translator or contribute to a Transifex project.
es: [Ɓḗƈǿḿḗ ȧ ŧřȧƞşŀȧŧǿř ǿř ƈǿƞŧřīƀŭŧḗ ŧǿ ȧ Ŧřȧƞşīƒḗẋ ƥřǿĵḗƈŧ. ϰǋΐ衋衋ı ǅ]

source: Go to start page
es: [Ɠǿ ŧǿ şŧȧřŧ ƥȧɠḗ ϱΰ 鶱ς ϖ靐ǅΐς]

source: Join a translation project
es: [Ĵǿīƞ ȧ ŧřȧƞşŀȧŧīǿƞ ƥřǿĵḗƈŧ ẛǈ衋ς ϰ ǲϖ靐ΐ]

source: Become a translator or contribute to a Transifex project. It's free.
es: [Ɓḗƈǿḿḗ ȧ ŧřȧƞşŀȧŧǿř ǿř ƈǿƞŧřīƀŭŧḗ ŧǿ ȧ Ŧřȧƞşīƒḗẋ ƥřǿĵḗƈŧ. Īŧ'ş ƒřḗḗ. ǲǲΰϑϱǅ ΐ 靐]

source: Full Name
es: [Ƒŭŀŀ Ƞȧḿḗ ϑϐϱϖ ΰǅ靐ΰ]

source: optional
es: [ǿƥŧīǿƞȧŀ ẛǈϰϰǈǲϑǋ]

source: Create my account
es: [Ƈřḗȧŧḗ ḿẏ ȧƈƈǿŭƞŧ ΰ靐ϑςſς ΐϑ ϕı]

source: JOIN THE WORLD'S TECH LEADERS
es: [ĴǾĪȠ ŦĦḖ ẆǾŘĿḒ'Ş ŦḖƇĦ ĿḖȦḒḖŘŞ 衋ϱẛı ϐǅϖ 衋衋]

source: More than 30,000 organizations around the world use Transifex to localize their products
es: [Ḿǿřḗ ŧħȧƞ 30,000 ǿřɠȧƞīzȧŧīǿƞş ȧřǿŭƞḓ ŧħḗ ẇǿřŀḓ ŭşḗ Ŧřȧƞşīƒḗẋ ŧǿ ŀǿƈȧŀīzḗ ŧħḗīř ƥřǿḓŭƈŧş 靐衋ϑ鶱 ϵϑϖϱ ǅ鶱ΰϕ]

source: By signing up to Transifex, you are agreeing to our <a href="http://www.transifex.com/about/terms/" class="o-link">terms of service</a> and <a href="http://www.transifex.net/about/privacy/" class="o-link">privacy policy</a>.
es: [Ɓẏ şīɠƞīƞɠ ŭƥ ŧǿ Ŧřȧƞşīƒḗẋ, ẏǿŭ ȧřḗ ȧɠřḗḗīƞɠ ŧǿ ǿŭř <a href="http://www.transifex.com/about/terms/" class="o-link">ŧḗřḿş ǿƒ şḗřṽīƈḗ</a> ȧƞḓ <a href="http://www.transifex.net/about/privacy/" class="o-link">ƥřīṽȧƈẏ ƥǿŀīƈẏ</a>. ϐϑ ϐ靐ſſ衋ǋı ΰ衋 ΐϱ ẛςΰ鶱ϕΰſΐǈϱ ϐſΐ 靐ϐẛ ϱΐẛǅ鶱]

source: Watches
es: [Ẇȧŧƈħḗş ϑςϵǲϕǈẛ]

source: Your current password
es: [Ẏǿŭř ƈŭřřḗƞŧ ƥȧşşẇǿřḓ ǲǅΐǅ ϑϖẛ鶱ǲ]

source: Show
es: [Şħǿẇ ςϖΐǲ]

source: Change password
es: [Ƈħȧƞɠḗ ƥȧşşẇǿřḓ ϖϐǈϰ靐ΐ ıǅϵ]

source: You typed your current password!
es: [Ẏǿŭ ŧẏƥḗḓ ẏǿŭř ƈŭřřḗƞŧ ƥȧşşẇǿřḓ! ǲ衋ϱ ſẛΐ衋ϵ ϰ]

source: Your password needs to be at least 6 characters long
es: [Ẏǿŭř ƥȧşşẇǿřḓ ƞḗḗḓş ŧǿ ƀḗ ȧŧ ŀḗȧşŧ 6 ƈħȧřȧƈŧḗřş ŀǿƞɠ ϱϖΐϑ ΐϐ]

source: Password reset
es: [Ƥȧşşẇǿřḓ řḗşḗŧ ϑ鶱ςϖ鶱ϑϖϑ ǈϕϱ]

source: Your password has been reset.
es: [Ẏǿŭř ƥȧşşẇǿřḓ ħȧş ƀḗḗƞ řḗşḗŧ. ςϕϕ鶱 ςẛ鶱ẛẛϱ]

source: You can now <a href="%(login_url)s" class="o-link">sign in</a> with your new password.
es: [ Ẏǿŭ ƈȧƞ ƞǿẇ <a href="%(login_url)s" class="o-link">şīɠƞ īƞ</a> ẇīŧħ ẏǿŭř ƞḗẇ ƥȧşşẇǿřḓ. ΰϐǋ ϰςς 鶱ϱǲ]

source: Reset password
es: [Řḗşḗŧ ƥȧşşẇǿřḓ ǈſϖı靐 ǈǈϐǲϖϖ]

source: Set your new password
es: [Şḗŧ ẏǿŭř ƞḗẇ ƥȧşşẇǿřḓ ǋΰϐ ǈϖ衋ẛ ϐ]

source: Invalid confirmation token. <a href="%(user_password_reset_url)s" class="o-link">Try again</a>.
es: [Īƞṽȧŀīḓ ƈǿƞƒīřḿȧŧīǿƞ ŧǿķḗƞ. <a href="%(user_password_reset_url)s" class="o-link">Ŧřẏ ȧɠȧīƞ</a>. ǅ衋ϖϑϑ鶱ǲ ǲϕϱϐΰϐſẛ]

source: An e-mail has been sent to your account explaining how to reset your password.
es: [Ȧƞ ḗ-ḿȧīŀ ħȧş ƀḗḗƞ şḗƞŧ ŧǿ ẏǿŭř ȧƈƈǿŭƞŧ ḗẋƥŀȧīƞīƞɠ ħǿẇ ŧǿ řḗşḗŧ ẏǿŭř ƥȧşşẇǿřḓ. ı靐 ǋϐıϐϵϕ 鶱ẛ]

source: Submit
es: [Şŭƀḿīŧ ςϱϖǋ衋ǅ]

source: You can change your avatar at %(gravatar_link)s
es: [ Ẏǿŭ ƈȧƞ ƈħȧƞɠḗ ẏǿŭř ȧṽȧŧȧř ȧŧ %(gravatar_link)s ϐϖς]

source: View public profile
es: [Ṽīḗẇ ƥŭƀŀīƈ ƥřǿƒīŀḗ ſϰ靐ς ςϐǲϕϑϰ]

source: Update profile
es: [Ŭƥḓȧŧḗ ƥřǿƒīŀḗ ϱϱϵϵΰϕ ΰϰ衋ΐϐ]

source: Account
es: [Ȧƈƈǿŭƞŧ ǋẛΐϕ靐ϵϱ]

source: Change email
es: [Ƈħȧƞɠḗ ḗḿȧīŀ ǅϐϖϖǅϑ ıẛ衋]

source: Keep me up to date with Transifex news
es: [Ķḗḗƥ ḿḗ ŭƥ ŧǿ ḓȧŧḗ ẇīŧħ Ŧřȧƞşīƒḗẋ ƞḗẇş ǲϱǋϖ ϐϑ ϵǋ]

source: My Languages and Interests
es: [Ḿẏ Ŀȧƞɠŭȧɠḗş ȧƞḓ Īƞŧḗřḗşŧş 衋靐 鶱ϕı鶱ſΐſı]

source: Public Profile Setup
es: [Ƥŭƀŀīƈ Ƥřǿƒīŀḗ Şḗŧŭƥ ϱϐẛǋΐϵ ıϵǋ鶱ϐ]

source: About you
es: [Ȧƀǿŭŧ ẏǿŭ ΐϰ鶱ϐǲ ϐıẛ]

source: I would like to stop using Transifex services. <a %(deactivation_info)s>Deactivate my account.</a>
es: [ Ī ẇǿŭŀḓ ŀīķḗ ŧǿ şŧǿƥ ŭşīƞɠ Ŧřȧƞşīƒḗẋ şḗřṽīƈḗş. <a %(deactivation_info)s>Ḓḗȧƈŧīṽȧŧḗ ḿẏ ȧƈƈǿŭƞŧ.</a> ϵ ſſϰıϖ ẛıΰΐ]

source: Cancel Transifex account
es: [Ƈȧƞƈḗŀ Ŧřȧƞşīƒḗẋ ȧƈƈǿŭƞŧ ϰϕǲϱǅı 鶱靐ǅ]

source: <p>By canceling your account you cannot contribute to any:</p> <ul class="o-list o-list--bullets u-marginVertical-1x u-marginLeft-2x"> <li class="o-list__item">organizations</li> <li class="o-list__item">projects</li> <li class="o-list__item">translation teams</li> </ul> <p> that you are collaborating with using your Transifex account. </p>
es: [<p>Ɓẏ ƈȧƞƈḗŀīƞɠ ẏǿŭř ȧƈƈǿŭƞŧ ẏǿŭ ƈȧƞƞǿŧ ƈǿƞŧřīƀŭŧḗ ŧǿ ȧƞẏ:</p> <ul class="o-list o-list--bullets u-marginVertical-1x u-marginLeft-2x"> <li class="o-list__item">ǿřɠȧƞīzȧŧīǿƞş</li> <li class="o-list__item">ƥřǿĵḗƈŧş</li> <li class="o-list__item">ŧřȧƞşŀȧŧīǿƞ ŧḗȧḿş</li> </ul> <p> ŧħȧŧ ẏǿŭ ȧřḗ ƈǿŀŀȧƀǿřȧŧīƞɠ ẇīŧħ ŭşīƞɠ ẏǿŭř Ŧřȧƞşīƒḗẋ ȧƈƈǿŭƞŧ. </p> ϖϐſϰϱ ǅϵϱǲϖϑǈΐϐ ϵϑϰǲ ǈǈǋϖ鶱ϐϰ ϵΰϐ ϱϱϰϖϑǈ ϵẛϱϱϑϑıϱ靐ϱ ǲſ ǈϕǅ鶱ǅ靐ıϵẛ ΰΰϰ ϰΰǅςϵſ衋ϰ]

source: What will happen to your organization and projects?
es: [Ẇħȧŧ ẇīŀŀ ħȧƥƥḗƞ ŧǿ ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ ȧƞḓ ƥřǿĵḗƈŧş? ǋſǅΐ ǲϑ]

source: In case you are the only administrator of an organization, <b>the whole organization and its projects will be deleted as well</b>.
es: [ Īƞ ƈȧşḗ ẏǿŭ ȧřḗ ŧħḗ ǿƞŀẏ ȧḓḿīƞīşŧřȧŧǿř ǿƒ ȧƞ ǿřɠȧƞīzȧŧīǿƞ, <b>ŧħḗ ẇħǿŀḗ ǿřɠȧƞīzȧŧīǿƞ ȧƞḓ īŧş ƥřǿĵḗƈŧş ẇīŀŀ ƀḗ ḓḗŀḗŧḗḓ ȧş ẇḗŀŀ</b>. ΐſ ẛǲΰǅ ϖϐϵ ΐǅ衋 ǅſǅ ǲϕ]

source: Cancel my account
es: [Ƈȧƞƈḗŀ ḿẏ ȧƈƈǿŭƞŧ ϕ衋ϵϖǲ衋 ϕſ ϕϱ]

source: %(username)s Profile
es: [ %(username)s Ƥřǿƒīŀḗ ϱǈϰϕϰ]

source: My profile
es: [Ḿẏ ƥřǿƒīŀḗ ǅϑ ϖǋǋςΰΐſ]

source: %(username)s Profile
es: [ %(username)s Ƥřǿƒīŀḗ ıǈ鶱鶱ǲϱϰ鶱]

source: Member since:
es: [Ḿḗḿƀḗř şīƞƈḗ: 鶱ẛǅΐıı ǈſςϰ]

source: Lives in:
es: [Ŀīṽḗş īƞ: ϵǲϖϑΰ ϕϱẛ]

source: User Settings
es: [Ŭşḗř Şḗŧŧīƞɠş 鶱ǲϕ靐 ςǅẛ衋ϖſ]

source: My Messages
es: [Ḿẏ Ḿḗşşȧɠḗş ϕς ϱẛſǲẛΐıſ]

source: Send Message
es: [Şḗƞḓ Ḿḗşşȧɠḗ ϰϕ鶱ǋ ϖϱϑǲǲ]

source: Manage my recommendations
es: [Ḿȧƞȧɠḗ ḿẏ řḗƈǿḿḿḗƞḓȧŧīǿƞş ϐΐϰǈϕ靐 衋ΐ ϑ]

source: Recommendations
es: [Řḗƈǿḿḿḗƞḓȧŧīǿƞş ϵ靐ϵǈςςϕϵϕϰ]

source: You have no recommendations
es: [Ẏǿŭ ħȧṽḗ ƞǿ řḗƈǿḿḿḗƞḓȧŧīǿƞş ΐϵǲ 鶱ı衋ſ ǈ]

source: by
es: [ƀẏ ſǲ]

source: you
es: [ẏǿŭ ϖϑǈ]

source: Edit your recommendation
es: [Ḗḓīŧ ẏǿŭř řḗƈǿḿḿḗƞḓȧŧīǿƞ ϑ鶱靐ẛ ẛϐϐς]

source: This recommendation will not be published unless you accept it:
es: [Ŧħīş řḗƈǿḿḿḗƞḓȧŧīǿƞ ẇīŀŀ ƞǿŧ ƀḗ ƥŭƀŀīşħḗḓ ŭƞŀḗşş ẏǿŭ ȧƈƈḗƥŧ īŧ: ıϕϵϐ ǈϱϐǲ]

source: Accept
es: [Ȧƈƈḗƥŧ ϱǋϖΰǈ衋]

source: Reject
es: [Řḗĵḗƈŧ ẛ靐ϰϐ靐ϖ]

source: HIDDEN
es: [ĦĪḒḒḖȠ ϖıϐǲϖ鶱]

source: show recommendation
es: [şħǿẇ řḗƈǿḿḿḗƞḓȧŧīǿƞ ϱǅǅϵ ϱϕ衋鶱ǋϵ]

source: hide recommendation
es: [ħīḓḗ řḗƈǿḿḿḗƞḓȧŧīǿƞ ϐϑſϰ ϖϕϖΐϵı]

source: You have received no recommendations yet!
es: [Ẏǿŭ ħȧṽḗ řḗƈḗīṽḗḓ ƞǿ řḗƈǿḿḿḗƞḓȧŧīǿƞş ẏḗŧ! 衋ςϕ ςſǈΰ ϕǲ]

source: As a Manager
es: [Ȧş ȧ Ḿȧƞȧɠḗř ǋϵ ϖ ẛϕϑϖϱ]

source: Maintaining:
es: [Ḿȧīƞŧȧīƞīƞɠ: ϵϖϕςΰςǋϵϕ鶱]

source: <a href="%(project_url)s" class="o-link">%(project_name)s</a> project
es: [ <a href="%(project_url)s" class="o-link">%(project_name)s</a> ƥřǿĵḗƈŧ ]

source: Coordinating:
es: [Ƈǿǿřḓīƞȧŧīƞɠ: 衋ϐǈϱϐ靐ſ靐ΰϑϕ]

source: <a href="%(members_url)s" class="o-link">%(language_name)s</a> language of the %(team_name)s team
es: [ <a href="%(members_url)s" class="o-link">%(language_name)s</a> ŀȧƞɠŭȧɠḗ ǿƒ ŧħḗ %(team_name)s ŧḗȧḿ 鶱ς ϐſıΐΐ]

source: As a Translator
es: [Ȧş ȧ Ŧřȧƞşŀȧŧǿř ϵϑ ẛ ıǅǲςϑ]

source: <a class="o-link" href="%(members_url)s">%(language_name)s</a> language of the %(team_name)s team
es: [ <a class="o-link" href="%(members_url)s">%(language_name)s</a> ŀȧƞɠŭȧɠḗ ǿƒ ŧħḗ %(team_name)s ŧḗȧḿ ϕſ ϱΰẛ衋ϵ]

source: %(username)s has received no recommendations yet.
es: [ %(username)s ħȧş řḗƈḗīṽḗḓ ƞǿ řḗƈǿḿḿḗƞḓȧŧīǿƞş ẏḗŧ. ]

source: Have you collaborated with %(username)s on a project?
es: [ Ħȧṽḗ ẏǿŭ ƈǿŀŀȧƀǿřȧŧḗḓ ẇīŧħ %(username)s ǿƞ ȧ ƥřǿĵḗƈŧ? ]

source: Add your recommendation
es: [Ȧḓḓ ẏǿŭř řḗƈǿḿḿḗƞḓȧŧīǿƞ ǲϐΰ ϵϐ鶱ΰ ẛΐ]

source: Users receive recommendations by collaborating to translation projects.
es: [ Ŭşḗřş řḗƈḗīṽḗ řḗƈǿḿḿḗƞḓȧŧīǿƞş ƀẏ ƈǿŀŀȧƀǿřȧŧīƞɠ ŧǿ ŧřȧƞşŀȧŧīǿƞ ƥřǿĵḗƈŧş. ǲΰϵ]

source: <a href="%(signup)s" %(link_attributes)s>Join</a> or <a href="%(login)s" %(link_attributes)s>login</a> to start using Transifex for your translations.
es: [ <a href="%(signup)s" %(link_attributes)s>Ĵǿīƞ</a> ǿř <a href="%(login)s" %(link_attributes)s>ŀǿɠīƞ</a> ŧǿ şŧȧřŧ ŭşīƞɠ Ŧřȧƞşīƒḗẋ ƒǿř ẏǿŭř ŧřȧƞşŀȧŧīǿƞş. ϰς ſǋıǅǅıϑϐıςϕſǋſſ]

source: %(username)s seems to have no activity on Transifex.
es: [ %(username)s şḗḗḿş ŧǿ ħȧṽḗ ƞǿ ȧƈŧīṽīŧẏ ǿƞ Ŧřȧƞşīƒḗẋ. ]

source: Latest activity
es: [Ŀȧŧḗşŧ ȧƈŧīṽīŧẏ 鶱ϑı衋ϕǋ ſǅǅ]

source: Short bio:
es: [Şħǿřŧ ƀīǿ: ẛς鶱ϐ靐 鶱ϕıϕ]

source: Languages:
es: [Ŀȧƞɠŭȧɠḗş: ϑϕſΰϐ靐衋ẛǈϖ]

source: Adding a language you speak sounds like a good idea for your Transifex profile!<br> <a href="%(url_user_profile)s" class="o-link">Add languages in your user settings</a>
es: [ Ȧḓḓīƞɠ ȧ ŀȧƞɠŭȧɠḗ ẏǿŭ şƥḗȧķ şǿŭƞḓş ŀīķḗ ȧ ɠǿǿḓ īḓḗȧ ƒǿř ẏǿŭř Ŧřȧƞşīƒḗẋ ƥřǿƒīŀḗ!<br> <a href="%(url_user_profile)s" class="o-link">Ȧḓḓ ŀȧƞɠŭȧɠḗş īƞ ẏǿŭř ŭşḗř şḗŧŧīƞɠş</a> ǋϵ鶱ϵǈǈ 鶱 ǅ鶱ǈſǲẛ靐ϕ ẛΐ衋 ϑςΐǲ]

source: Contact %(username)s:
es: [ Ƈǿƞŧȧƈŧ %(username)s: ]

source: Read blog
es: [Řḗȧḓ ƀŀǿɠ ΐ靐ǲſ ſϵϱı]

source: Interested in:
es: [Īƞŧḗřḗşŧḗḓ īƞ: ϰϰϖϕ靐ΰςϐı靐]

source: Resend activation link
es: [Řḗşḗƞḓ ȧƈŧīṽȧŧīǿƞ ŀīƞķ ϱ鶱ϖ鶱鶱靐 靐ϕẛΐ]

source: Send link
es: [Şḗƞḓ ŀīƞķ ϰǲ衋ϐ 靐ΐǅẛ]

source: Cancel, found my activation email
es: [Ƈȧƞƈḗŀ, ƒǿŭƞḓ ḿẏ ȧƈŧīṽȧŧīǿƞ ḗḿȧīŀ ϰϑςϱıǅ靐 ǈǲ]

source: Log in &#183; Transifex
es: [Ŀǿɠ īƞ &#183; Ŧřȧƞşīƒḗẋ ΐϖς ǲǈ ΐǅǅ衋]

source: Log in to your Transifex account. Or sign up to start your own project or help translate an existing one.
es: [Ŀǿɠ īƞ ŧǿ ẏǿŭř Ŧřȧƞşīƒḗẋ ȧƈƈǿŭƞŧ. Ǿř şīɠƞ ŭƥ ŧǿ şŧȧřŧ ẏǿŭř ǿẇƞ ƥřǿĵḗƈŧ ǿř ħḗŀƥ ŧřȧƞşŀȧŧḗ ȧƞ ḗẋīşŧīƞɠ ǿƞḗ. ǲ鶱ẛ ẛ鶱 ıς ıǈıΰ ΰ衋ϰ]

source: A Transifex account is already associated to this email. Please, log in using those credentials.
es: [Ȧ Ŧřȧƞşīƒḗẋ ȧƈƈǿŭƞŧ īş ȧŀřḗȧḓẏ ȧşşǿƈīȧŧḗḓ ŧǿ ŧħīş ḗḿȧīŀ. Ƥŀḗȧşḗ, ŀǿɠ īƞ ŭşīƞɠ ŧħǿşḗ ƈřḗḓḗƞŧīȧŀş. ΐ ϑ鶱靐ǋϐϕſ鶱ϐ ϖϵςς]

source: Log in
es: [Ŀǿɠ īƞ 衋ΰϵ 鶱ϵ]

source: OR LOGIN WITH
es: [ǾŘ ĿǾƓĪȠ ẆĪŦĦ 鶱ϵ ſǈϕϕǈ ϵı]

source: GITHUB
es: [ƓĪŦĦŬƁ ẛϵϖϵ鶱ϵ]

source: GOOGLE
es: [ƓǾǾƓĿḖ ϖſΰǲϑ衋]

source: LINKEDIN
es: [ĿĪȠĶḖḒĪȠ ǲϑǲǲϐ衋ẛǅ]

source: Facebook
es: [Ƒȧƈḗƀǿǿķ ſϕſϐǈΰǲΐ]

source: Twitter
es: [Ŧẇīŧŧḗř ϑ衋鶱ǅſ鶱ǅ]

source: Create an account
es: [Ƈřḗȧŧḗ ȧƞ ȧƈƈǿŭƞŧ 鶱ϰ靐ϰϵϵ 衋靐 ϵϰ]

source: Forgot password?
es: [Ƒǿřɠǿŧ ƥȧşşẇǿřḓ? ϵϑǲΐϑϵ 靐ıǈ鶱]

source: Signed out
es: [Şīɠƞḗḓ ǿŭŧ ςẛϵǲϐǲ ſϰϐ]

source: You have been signed out. Till we meet again.
es: [Ẏǿŭ ħȧṽḗ ƀḗḗƞ şīɠƞḗḓ ǿŭŧ. Ŧīŀŀ ẇḗ ḿḗḗŧ ȧɠȧīƞ. ΐǲϕ 衋ϖẛ衋 ΐ]

source: Signup almost done!
es: [Şīɠƞŭƥ ȧŀḿǿşŧ ḓǿƞḗ! ϱϖϖ衋ϖı ϐϕẛ鶱]

source: Thanks for signing up!
es: [Ŧħȧƞķş ƒǿř şīɠƞīƞɠ ŭƥ! 靐ϱΰǋΰı 鶱ǋ靐]

source: We've just sent a confirmation email to you.
es: [Ẇḗ'ṽḗ ĵŭşŧ şḗƞŧ ȧ ƈǿƞƒīřḿȧŧīǿƞ ḗḿȧīŀ ŧǿ ẏǿŭ. ǋ鶱ǋǲſ ϖϰϖϰ]

source: Please click the verification link in the email to activate your account and get started with Transifex.
es: [Ƥŀḗȧşḗ ƈŀīƈķ ŧħḗ ṽḗřīƒīƈȧŧīǿƞ ŀīƞķ īƞ ŧħḗ ḗḿȧīŀ ŧǿ ȧƈŧīṽȧŧḗ ẏǿŭř ȧƈƈǿŭƞŧ ȧƞḓ ɠḗŧ şŧȧřŧḗḓ ẇīŧħ Ŧřȧƞşīƒḗẋ. ſǅ衋ǲϐΰ ǲ靐衋ıϱ ϕϖı]

source: Transifex - Sign up
es: [Ŧřȧƞşīƒḗẋ - Şīɠƞ ŭƥ 衋ϰǅϵϐſıǋϰ ı]

source: Sign up to start your own project or help translate an existing one.
es: [Şīɠƞ ŭƥ ŧǿ şŧȧřŧ ẏǿŭř ǿẇƞ ƥřǿĵḗƈŧ ǿř ħḗŀƥ ŧřȧƞşŀȧŧḗ ȧƞ ḗẋīşŧīƞɠ ǿƞḗ. ςϐϑΐ ϵϐ ẛΐ]

source: Get started with a free account
es: [Ɠḗŧ şŧȧřŧḗḓ ẇīŧħ ȧ ƒřḗḗ ȧƈƈǿŭƞŧ ǈǈı ϑǋẛǈΰϖϵ]

source: Sign up in a minute. No credit card required.<br> Already have a Transifex account?
es: [Şīɠƞ ŭƥ īƞ ȧ ḿīƞŭŧḗ. Ƞǿ ƈřḗḓīŧ ƈȧřḓ řḗɋŭīřḗḓ.<br> Ȧŀřḗȧḓẏ ħȧṽḗ ȧ Ŧřȧƞşīƒḗẋ ȧƈƈǿŭƞŧ? ΐϕϰϐ ǲϰ ǈϕ ϕ]

source: Log in here
es: [Ŀǿɠ īƞ ħḗřḗ ϕǲǲ ϰǅ ΐϕǅ鶱]

source: preferably your business email
es: [ƥřḗƒḗřȧƀŀẏ ẏǿŭř ƀŭşīƞḗşş ḗḿȧīŀ ẛΰϖǋǈςǲϐǅı]

source: SIGNUP
es: [ŞĪƓȠŬƤ ϵẛ衋ςϕϕ]

source: OR
es: [ǾŘ ǈϑ]

source: Nice to see you, %(first_name)s!
es: [Ƞīƈḗ ŧǿ şḗḗ ẏǿŭ, %(first_name)s! ΰǈϑǋ ςı ǈǈǲ]

source: Nice to see you!
es: [Ƞīƈḗ ŧǿ şḗḗ ẏǿŭ! ϑǈς鶱 ς靐 ΐϰϵ]

source: A username is needed to use Transifex and receive notifications about translation projects you're involved in.
es: [ Ȧ ŭşḗřƞȧḿḗ īş ƞḗḗḓḗḓ ŧǿ ŭşḗ Ŧřȧƞşīƒḗẋ ȧƞḓ řḗƈḗīṽḗ ƞǿŧīƒīƈȧŧīǿƞş ȧƀǿŭŧ ŧřȧƞşŀȧŧīǿƞ ƥřǿĵḗƈŧş ẏǿŭ'řḗ īƞṽǿŀṽḗḓ īƞ. ΰ ǋſǲẛΐϵΰϵ]

source: A username and an email are needed to use Transifex and receive notifications about translation projects you're involved in.
es: [ Ȧ ŭşḗřƞȧḿḗ ȧƞḓ ȧƞ ḗḿȧīŀ ȧřḗ ƞḗḗḓḗḓ ŧǿ ŭşḗ Ŧřȧƞşīƒḗẋ ȧƞḓ řḗƈḗīṽḗ ƞǿŧīƒīƈȧŧīǿƞş ȧƀǿŭŧ ŧřȧƞşŀȧŧīǿƞ ƥřǿĵḗƈŧş ẏǿŭ'řḗ īƞṽǿŀṽḗḓ īƞ. 靐 ϖǲϕϑ靐ſΰϱ ǈ鶱ϵ]

source: Complete signup
es: [Ƈǿḿƥŀḗŧḗ şīɠƞŭƥ ϱϱϕǲıǋ靐ǅ ϰ]

source: After you log in, you can create a password for your account. A password is required to access the <a%(anchor_options)s>Transifex&nbsp;API</a>.
es: [ Ȧƒŧḗř ẏǿŭ ŀǿɠ īƞ, ẏǿŭ ƈȧƞ ƈřḗȧŧḗ ȧ ƥȧşşẇǿřḓ ƒǿř ẏǿŭř ȧƈƈǿŭƞŧ. Ȧ ƥȧşşẇǿřḓ īş řḗɋŭīřḗḓ ŧǿ ȧƈƈḗşş ŧħḗ <a%(anchor_options)s>Ŧřȧƞşīƒḗẋ&nbsp;ȦƤĪ</a>. ϖϕǋſϱ ϵıϖ ϖı鶱 ϱϱǅ ϑ]

source: Unsubscribe from Transifex news
es: [Ŭƞşŭƀşƈřīƀḗ ƒřǿḿ Ŧřȧƞşīƒḗẋ ƞḗẇş ςǋΰΰ鶱ſϱϐǅϵϑ]

source: By clicking "unsubscribe" you will stop receiving emails about:
es: [ Ɓẏ ƈŀīƈķīƞɠ "ŭƞşŭƀşƈřīƀḗ" ẏǿŭ ẇīŀŀ şŧǿƥ řḗƈḗīṽīƞɠ ḗḿȧīŀş ȧƀǿŭŧ: ǋς ϖ]

source: Product feature announcements
es: [Ƥřǿḓŭƈŧ ƒḗȧŧŭřḗ ȧƞƞǿŭƞƈḗḿḗƞŧş ϰẛϕϑςẛǅ ΐ靐ϵ]

source: Localization news and tips
es: [Ŀǿƈȧŀīzȧŧīǿƞ ƞḗẇş ȧƞḓ ŧīƥş ϵǲςı靐ΐϱςϵıϱ]

source: Direct messages for assistance with the product
es: [Ḓīřḗƈŧ ḿḗşşȧɠḗş ƒǿř ȧşşīşŧȧƞƈḗ ẇīŧħ ŧħḗ ƥřǿḓŭƈŧ ϐǋϕΐ鶱ǲ ΰǅς]

source: Unsubscribe
es: [Ŭƞşŭƀşƈřīƀḗ ǅſΰẛϐΰϰſǈϕΐ]

source: Cancel
es: [Ƈȧƞƈḗŀ ϕ靐ǈς衋ẛ]
