Repository: kouk/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: You’ve poured your heart into building great software,<br/>find out how to make that greatness globally available.
es: [Ẏǿŭ’ṽḗ ƥǿŭřḗḓ ẏǿŭř ħḗȧřŧ īƞŧǿ ƀŭīŀḓīƞɠ ɠřḗȧŧ şǿƒŧẇȧřḗ,<br/>ƒīƞḓ ǿŭŧ ħǿẇ ŧǿ ḿȧķḗ ŧħȧŧ ɠřḗȧŧƞḗşş ɠŀǿƀȧŀŀẏ ȧṽȧīŀȧƀŀḗ. ϕς衋ϰſẛ ſ靐ϱǋ衋ǈ ǋǲ衋ǈ]

source: Why certain markets remain untapped
es: [Ẇħẏ ƈḗřŧȧīƞ ḿȧřķḗŧş řḗḿȧīƞ ŭƞŧȧƥƥḗḓ ςΐϖ ϐǈǈſϱϐ靐]

source: When you should start to think about localization
es: [Ẇħḗƞ ẏǿŭ şħǿŭŀḓ şŧȧřŧ ŧǿ ŧħīƞķ ȧƀǿŭŧ ŀǿƈȧŀīzȧŧīǿƞ ſǈΰΐ ϐı靐 ϵ]

source: What tools are available to you in making your product globally available
es: [Ẇħȧŧ ŧǿǿŀş ȧřḗ ȧṽȧīŀȧƀŀḗ ŧǿ ẏǿŭ īƞ ḿȧķīƞɠ ẏǿŭř ƥřǿḓŭƈŧ ɠŀǿƀȧŀŀẏ ȧṽȧīŀȧƀŀḗ ϵϕǋϱ ϱϑΰϕ衋]

source: Who else has localized successfully
es: [Ẇħǿ ḗŀşḗ ħȧş ŀǿƈȧŀīzḗḓ şŭƈƈḗşşƒŭŀŀẏ ıϑ鶱 ςΐϕ鶱 ϕǈ]

source: Where to look for translation support
es: [Ẇħḗřḗ ŧǿ ŀǿǿķ ƒǿř ŧřȧƞşŀȧŧīǿƞ şŭƥƥǿřŧ ǅϰϱϵẛ ΐǲ ǅ]

source: and more importantly:
es: [ȧƞḓ ḿǿřḗ īḿƥǿřŧȧƞŧŀẏ: ΰϖς ǲϰǅϕ 靐]

source: How you can strategically position your products for a global marketplace.
es: [Ħǿẇ ẏǿŭ ƈȧƞ şŧřȧŧḗɠīƈȧŀŀẏ ƥǿşīŧīǿƞ ẏǿŭř ƥřǿḓŭƈŧş ƒǿř ȧ ɠŀǿƀȧŀ ḿȧřķḗŧƥŀȧƈḗ. ΐϑǋ ǲϱǲ ςΰı]

source: Download 'Getting Started with Localization,' a white paper from Transifex.
es: [Ḓǿẇƞŀǿȧḓ 'Ɠḗŧŧīƞɠ Şŧȧřŧḗḓ ẇīŧħ Ŀǿƈȧŀīzȧŧīǿƞ,' ȧ ẇħīŧḗ ƥȧƥḗř ƒřǿḿ Ŧřȧƞşīƒḗẋ. ϑǋϰǋǲſΐǲ ıſ衋]

source: Translation Reports
es: [Ŧřȧƞşŀȧŧīǿƞ Řḗƥǿřŧş ςı衋ſΐϰϑϖǅ衋ΰ]

source: Download displayed list in a Comma Separated Values file
es: [Ḓǿẇƞŀǿȧḓ ḓīşƥŀȧẏḗḓ ŀīşŧ īƞ ȧ Ƈǿḿḿȧ Şḗƥȧřȧŧḗḓ Ṽȧŀŭḗş ƒīŀḗ ϕı衋ſϰϵǈǈ]

source: Download CSV
es: [Ḓǿẇƞŀǿȧḓ ƇŞṼ ǈϰϐϰǋϰϱſ ı]

source: Filter:
es: [Ƒīŀŧḗř: ΰ衋ǅϐǋϱΰ]

source: Translations Breakdown
es: [Ŧřȧƞşŀȧŧīǿƞş Ɓřḗȧķḓǿẇƞ ϑΐϱϵϕ靐ǋǅΰẛϱ]

source: Expand languages per user
es: [Ḗẋƥȧƞḓ ŀȧƞɠŭȧɠḗş ƥḗř ŭşḗř ǅΐẛΐϑϰ 鶱ΐǅẛ]

source: Display Languages
es: [Ḓīşƥŀȧẏ Ŀȧƞɠŭȧɠḗş ϱ鶱ςϱıϕǋ 衋ΰϱǲ]

source: leverage
es: [ŀḗṽḗřȧɠḗ ϰΰǲϰΐΰǅϰ]

source: No translations found.
es: [Ƞǿ ŧřȧƞşŀȧŧīǿƞş ƒǿŭƞḓ. ϐϰ ϑϐςſϵΐſǋ]

source: Order does not exist.
es: [Ǿřḓḗř ḓǿḗş ƞǿŧ ḗẋīşŧ. 靐ǲΐϖϑ ϱıǈǈ]

source: Oops! We just encountered an error.
es: [Ǿǿƥş! Ẇḗ ĵŭşŧ ḗƞƈǿŭƞŧḗřḗḓ ȧƞ ḗřřǿř. ıϖςǈϰ ıϰ 靐ϱ]

source: No translations found
es: [Ƞǿ ŧřȧƞşŀȧŧīǿƞş ƒǿŭƞḓ ςϐ ǅ鶱ǈǲ靐ΰϵ]

source: Please check again the filters and period you have set.<br> If you believe you are getting no report because of an error <a %(contact_link)s>contact us</a>.
es: [ Ƥŀḗȧşḗ ƈħḗƈķ ȧɠȧīƞ ŧħḗ ƒīŀŧḗřş ȧƞḓ ƥḗřīǿḓ ẏǿŭ ħȧṽḗ şḗŧ.<br> Īƒ ẏǿŭ ƀḗŀīḗṽḗ ẏǿŭ ȧřḗ ɠḗŧŧīƞɠ ƞǿ řḗƥǿřŧ ƀḗƈȧŭşḗ ǿƒ ȧƞ ḗřřǿř <a %(contact_link)s>ƈǿƞŧȧƈŧ ŭş</a>. ǅǲςϐϐı ΰϕǋıǈ ſϖ靐ǋϵ 鶱ϖϐ ΰ]

source: new words
es: [ƞḗẇ ẇǿřḓş ΐϑẛ ǈıςϑΐ]

source: edit words
es: [ḗḓīŧ ẇǿřḓş ẛ靐ϐϵ ǲẛςſϵ]

source: Order Translation Reports
es: [Ǿřḓḗř Ŧřȧƞşŀȧŧīǿƞ Řḗƥǿřŧş 靐ϕǋ鶱ς ϑſſǅǈ]

source: Order number:
es: [Ǿřḓḗř ƞŭḿƀḗř: 鶱ǈẛǅ鶱 ΐϱϰſǅ]

source: Per user breakdown
es: [Ƥḗř ŭşḗř ƀřḗȧķḓǿẇƞ 衋靐ϑ 鶱鶱ẛǲ ΰ]

source: Hello
es: [Ħḗŀŀǿ ϰϵςǅϱ]

source: Need to know how much work each of your translators handled between %(since)s and %(until)s? Have a look at the attached CSV file listing word counts per translator, split by type (new vs. edited words) and grouped by their leverage.
es: [Ƞḗḗḓ ŧǿ ķƞǿẇ ħǿẇ ḿŭƈħ ẇǿřķ ḗȧƈħ ǿƒ ẏǿŭř ŧřȧƞşŀȧŧǿřş ħȧƞḓŀḗḓ ƀḗŧẇḗḗƞ %(since)s ȧƞḓ %(until)s? Ħȧṽḗ ȧ ŀǿǿķ ȧŧ ŧħḗ ȧŧŧȧƈħḗḓ ƇŞṼ ƒīŀḗ ŀīşŧīƞɠ ẇǿřḓ ƈǿŭƞŧş ƥḗř ŧřȧƞşŀȧŧǿř, şƥŀīŧ ƀẏ ŧẏƥḗ (ƞḗẇ ṽş. ḗḓīŧḗḓ ẇǿřḓş) ȧƞḓ ɠřǿŭƥḗḓ ƀẏ ŧħḗīř ŀḗṽḗřȧɠḗ. ϐǲıǋ ẛſ ϐ靐ϰΐ ẛϖς ϕſϵϱ ϐϵẛſ ΰϱǋΰ ẛΐ ςϕΐϰ ıϕϕ]

source: The definition of leverage depends on the type of translation:
es: [Ŧħḗ ḓḗƒīƞīŧīǿƞ ǿƒ ŀḗṽḗřȧɠḗ ḓḗƥḗƞḓş ǿƞ ŧħḗ ŧẏƥḗ ǿƒ ŧřȧƞşŀȧŧīǿƞ: ςǅǋ 衋ϱΰ衋靐]

source: - If the translation is a new one, that is, it's the first translation ever submitted for a source string in a specific language, leverage is defined as the amount of help the translator got by the Translation Memory.
es: [- Īƒ ŧħḗ ŧřȧƞşŀȧŧīǿƞ īş ȧ ƞḗẇ ǿƞḗ, ŧħȧŧ īş, īŧ'ş ŧħḗ ƒīřşŧ ŧřȧƞşŀȧŧīǿƞ ḗṽḗř şŭƀḿīŧŧḗḓ ƒǿř ȧ şǿŭřƈḗ şŧřīƞɠ īƞ ȧ şƥḗƈīƒīƈ ŀȧƞɠŭȧɠḗ, ŀḗṽḗřȧɠḗ īş ḓḗƒīƞḗḓ ȧş ŧħḗ ȧḿǿŭƞŧ ǿƒ ħḗŀƥ ŧħḗ ŧřȧƞşŀȧŧǿř ɠǿŧ ƀẏ ŧħḗ Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ. ẛ ǲϐ ΰϕϖ ǈẛẛ靐ı衋ǈǲς衋ϖ ϑǲ ϵ ϑǅ鶱 ǅϱſϰ ǋ靐鶱ı]

source: - If the translation is an edit, that is, it's a correction upon an already existing translation, leverage is defined as the amount of help the translator got by the previously submitted translation.
es: [- Īƒ ŧħḗ ŧřȧƞşŀȧŧīǿƞ īş ȧƞ ḗḓīŧ, ŧħȧŧ īş, īŧ'ş ȧ ƈǿřřḗƈŧīǿƞ ŭƥǿƞ ȧƞ ȧŀřḗȧḓẏ ḗẋīşŧīƞɠ ŧřȧƞşŀȧŧīǿƞ, ŀḗṽḗřȧɠḗ īş ḓḗƒīƞḗḓ ȧş ŧħḗ ȧḿǿŭƞŧ ǿƒ ħḗŀƥ ŧħḗ ŧřȧƞşŀȧŧǿř ɠǿŧ ƀẏ ŧħḗ ƥřḗṽīǿŭşŀẏ şŭƀḿīŧŧḗḓ ŧřȧƞşŀȧŧīǿƞ. ΰ ıϵ 衋ϖς 靐ϑϑΐǅϑǈϕςǈϖ ϱϰ ϖı ǈǈıΐΰ ǈ衋ΰ]

source: In both cases, the lower the leverage, the more work your translators handled.
es: [Īƞ ƀǿŧħ ƈȧşḗş, ŧħḗ ŀǿẇḗř ŧħḗ ŀḗṽḗřȧɠḗ, ŧħḗ ḿǿřḗ ẇǿřķ ẏǿŭř ŧřȧƞşŀȧŧǿřş ħȧƞḓŀḗḓ. ϐẛ ſ衋ϕϕ ϵΐſϖ]

source: CSV files can be imported to all spreadsheet programs (e.g. Excel, Calc) or services (e.g. Google Docs).
es: [ƇŞṼ ƒīŀḗş ƈȧƞ ƀḗ īḿƥǿřŧḗḓ ŧǿ ȧŀŀ şƥřḗȧḓşħḗḗŧ ƥřǿɠřȧḿş (ḗ.ɠ. Ḗẋƈḗŀ, Ƈȧŀƈ) ǿř şḗřṽīƈḗş (ḗ.ɠ. Ɠǿǿɠŀḗ Ḓǿƈş). ǲϕǋ ϱϰǋẛϑ ϕϱϕ ſ衋]

source: Thank you for using our service,
es: [Ŧħȧƞķ ẏǿŭ ƒǿř ŭşīƞɠ ǿŭř şḗřṽīƈḗ, ϱǈϰϰϐ ϰ鶱ϱ ϖ]

source: The Transifex Team.
es: [Ŧħḗ Ŧřȧƞşīƒḗẋ Ŧḗȧḿ. ǅ衋ϖ ΐǅẛſſẛ衋]

source: Home
es: [Ħǿḿḗ 靐ϕς鶱]

source: Yes, I'm sure
es: [Ẏḗş, Ī'ḿ şŭřḗ ϑǈıǲ ǲſẛ ǲǋ]

source: Subscribe multiple users to a plan
es: [Şŭƀşƈřīƀḗ ḿŭŀŧīƥŀḗ ŭşḗřş ŧǿ ȧ ƥŀȧƞ 靐ΐıϵ靐ϕ衋ΰΰ]

source: Your subscription has been cancelled
es: [Ẏǿŭř şŭƀşƈřīƥŧīǿƞ ħȧş ƀḗḗƞ ƈȧƞƈḗŀŀḗḓ 衋ǈẛϵ 靐ϕıϑϐ]

source: You will be able to keep using Transifex and the features of the %(plan_name)s Plan until %(until)s, after which your organization will become locked.
es: [ Ẏǿŭ ẇīŀŀ ƀḗ ȧƀŀḗ ŧǿ ķḗḗƥ ŭşīƞɠ Ŧřȧƞşīƒḗẋ ȧƞḓ ŧħḗ ƒḗȧŧŭřḗş ǿƒ ŧħḗ %(plan_name)s Ƥŀȧƞ ŭƞŧīŀ %(until)s, ȧƒŧḗř ẇħīƈħ ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ ẇīŀŀ ƀḗƈǿḿḗ ŀǿƈķḗḓ. ǈ鶱鶱 ϕẛǲſ ǅ靐 ΰϰϰ鶱 ϰ鶱 ϑΰϖẛ]

source: %(orgname)sSubscription Overview
es: [ %(orgname)sŞŭƀşƈřīƥŧīǿƞ Ǿṽḗřṽīḗẇ ]

source: in trial
es: [īƞ ŧřīȧŀ 衋衋 ϕǈǅǈϰ]

source: annual
es: [ȧƞƞŭȧŀ ǈϰ靐鶱ΐϰ]

source: Trial expired please consider upgrading your plan
es: [Ŧřīȧŀ ḗẋƥīřḗḓ ƥŀḗȧşḗ ƈǿƞşīḓḗř ŭƥɠřȧḓīƞɠ ẏǿŭř ƥŀȧƞ ǈẛẛΐǈ ϵıǋſ]

source: Advanced
es: [Ȧḓṽȧƞƈḗḓ 鶱衋ϑϐǅςςϖ]

source: Credit: <strong>%(org_balance)s</strong>
es: [ Ƈřḗḓīŧ: <strong>%(org_balance)s</strong> ]

source: word used
es: [ ẇǿřḓ ŭşḗḓ ]

source: <br> of <strong>%(limit)s</strong>
es: [ <br> ǿƒ <strong>%(limit)s</strong> ]

source: collaborator added <br>
es: [ ƈǿŀŀȧƀǿřȧŧǿř ȧḓḓḗḓ <br> ]

source: <span class="bold-text">out of %(limit)s</span>
es: [ <span class="bold-text">ǿŭŧ ǿƒ %(limit)s</span> ]

source: manage collaborators
es: [ḿȧƞȧɠḗ ƈǿŀŀȧƀǿřȧŧǿřş ıϵǅǅǲϖ ſϰϰſ靐]

source: Monthly Billing
es: [Ḿǿƞŧħŀẏ Ɓīŀŀīƞɠ ϖǈſϵ衋ΰſ ϰϑ]

source: Annual Billing
es: [Ȧƞƞŭȧŀ Ɓīŀŀīƞɠ ΰ衋鶱ΐϱΐ ſϐ鶱ϐς]

source: Get 2 months free
es: [Ɠḗŧ 2 ḿǿƞŧħş ƒřḗḗ ςϑϱ ϰ ϑǅıǈẛϰ]

source: Need to switch your plan?
es: [Ƞḗḗḓ ŧǿ şẇīŧƈħ ẏǿŭř ƥŀȧƞ? ΰſıẛ ıΰ 衋ϰǈ]

source: You're currently on an annual plan. To switch your plan, please <a class="o-link" href="%(contact_form_url)s">contact us</a>.
es: [ Ẏǿŭ'řḗ ƈŭřřḗƞŧŀẏ ǿƞ ȧƞ ȧƞƞŭȧŀ ƥŀȧƞ. Ŧǿ şẇīŧƈħ ẏǿŭř ƥŀȧƞ, ƥŀḗȧşḗ <a class="o-link" href="%(contact_form_url)s">ƈǿƞŧȧƈŧ ŭş</a>. ϑϱϵϕϐϐ ǅΰϱςǅıẛϑ]

source: Confirm email to proceed
es: [Ƈǿƞƒīřḿ ḗḿȧīŀ ŧǿ ƥřǿƈḗḗḓ ϰϐǈǈςΐ鶱 ϖΰ]

source: Cancel Subscription
es: [Ƈȧƞƈḗŀ Şŭƀşƈřīƥŧīǿƞ ϰ靐ǈϱǅϱ ϱǋ鶱ǋ]

source: Need a bigger plan?
es: [Ƞḗḗḓ ȧ ƀīɠɠḗř ƥŀȧƞ? ǈϐ鶱ẛ ϖ ııǋϱ]

source: Learn more about our plans on our <a href="%(pricing_url)s" class="o-link" target="_blank">Pricing page</a>, or read about how our word count is calculated <a href="%(docs_url)s" class="o-link" target="_blank">here</a>.
es: [ Ŀḗȧřƞ ḿǿřḗ ȧƀǿŭŧ ǿŭř ƥŀȧƞş ǿƞ ǿŭř <a href="%(pricing_url)s" class="o-link" target="_blank">Ƥřīƈīƞɠ ƥȧɠḗ</a>, ǿř řḗȧḓ ȧƀǿŭŧ ħǿẇ ǿŭř ẇǿřḓ ƈǿŭƞŧ īş ƈȧŀƈŭŀȧŧḗḓ <a href="%(docs_url)s" class="o-link" target="_blank">ħḗřḗ</a>. 衋ǲǲϱ靐 靐ǅϖϰ ϖẛςǅϑ 鶱ΐϖ ϑ靐ẛϑϑ 衋ΰ ϵϱϕ]

source: Do you have a coupon?
es: [Ḓǿ ẏǿŭ ħȧṽḗ ȧ ƈǿŭƥǿƞ? ϖΐ ǈΰϐ ǅ靐ſ]

source: Redeem it
es: [Řḗḓḗḗḿ īŧ ΐΰϕǋϐϑ ǅϑ]

source: Words per project
es: [Ẇǿřḓş ƥḗř ƥřǿĵḗƈŧ ϕǈϑϐı ΰǲ衋 ΰϐ]

source: proprietary or private project
es: [ƥřǿƥřīḗŧȧřẏ ǿř ƥřīṽȧŧḗ ƥřǿĵḗƈŧ 靐ϐϖϵϑϰϰſϑϑ]

source: total words
es: [ŧǿŧȧŀ ẇǿřḓş ΐϐ鶱靐ς ıϕǈẛǲ]

source: You have no proprietary or private projects
es: [Ẏǿŭ ħȧṽḗ ƞǿ ƥřǿƥřīḗŧȧřẏ ǿř ƥřīṽȧŧḗ ƥřǿĵḗƈŧş ǲǋ靐 ϑϐ靐ǲ ǋ]

source: Open Source project
es: [Ǿƥḗƞ Şǿŭřƈḗ ƥřǿĵḗƈŧ ςΰ靐ϖ ϕϑǲϱςΐ]

source: View projects
es: [Ṽīḗẇ ƥřǿĵḗƈŧş ϖ衋ǅϕ ϐſıǲẛϵ]

source: Hide projects
es: [Ħīḓḗ ƥřǿĵḗƈŧş ϖϵ衋ǈ ϐǲ靐ǋǅϖ]

source: You have no Open Source projects
es: [Ẏǿŭ ħȧṽḗ ƞǿ Ǿƥḗƞ Şǿŭřƈḗ ƥřǿĵḗƈŧş ϑǈϐ ǈςΐı 靐ẛ]

source: Current credit card:
es: [Ƈŭřřḗƞŧ ƈřḗḓīŧ ƈȧřḓ: 鶱靐ϐ衋ϑ靐ϵ ϰϑϵς]

source: Invoice settings
es: [Īƞṽǿīƈḗ şḗŧŧīƞɠş ϑϖ衋ΰϵ衋鶱 靐ϕǲ]

source: Change payment details
es: [Ƈħȧƞɠḗ ƥȧẏḿḗƞŧ ḓḗŧȧīŀş ẛǈϕϱǈı ǈϰǈϱ]

source: Add a credit card
es: [Ȧḓḓ ȧ ƈřḗḓīŧ ƈȧřḓ ẛǲϐ ǲ ıϱΰǲς靐]

source: Set up your payment card details
es: [Şḗŧ ŭƥ ẏǿŭř ƥȧẏḿḗƞŧ ƈȧřḓ ḓḗŧȧīŀş ϕ衋ǋ ſ靐 靐ſΐ靐]

source: Card number
es: [Ƈȧřḓ ƞŭḿƀḗř ǲı鶱ϵ ΰ靐ǲΰ靐ǋ]

source: Name on card
es: [Ƞȧḿḗ ǿƞ ƈȧřḓ ϖϐǈϱ ΐẛ ΰς]

source: Expires on
es: [Ḗẋƥīřḗş ǿƞ ǈǈϕϑΰΐ鶱 ϕǋ]

source: Please provide the <b>3-digit</b> number available in the back of your credit card as shown in the left image.
es: [ Ƥŀḗȧşḗ ƥřǿṽīḓḗ ŧħḗ <b>3-ḓīɠīŧ</b> ƞŭḿƀḗř ȧṽȧīŀȧƀŀḗ īƞ ŧħḗ ƀȧƈķ ǿƒ ẏǿŭř ƈřḗḓīŧ ƈȧřḓ ȧş şħǿẇƞ īƞ ŧħḗ ŀḗƒŧ īḿȧɠḗ. ǋϖ鶱ΐẛϕ]

source: For American Express please provide the <b>4-digit</b> number on the front of your card as shown in the right image.
es: [ Ƒǿř Ȧḿḗřīƈȧƞ Ḗẋƥřḗşş ƥŀḗȧşḗ ƥřǿṽīḓḗ ŧħḗ <b>4-ḓīɠīŧ</b> ƞŭḿƀḗř ǿƞ ŧħḗ ƒřǿƞŧ ǿƒ ẏǿŭř ƈȧřḓ ȧş şħǿẇƞ īƞ ŧħḗ řīɠħŧ īḿȧɠḗ. ǲΰǲ ǅ靐ϖϑΰΐẛϑ ϐ]

source: Process card
es: [Ƥřǿƈḗşş ƈȧřḓ 衋衋靐ϕſǈϑ ϵϖ]

source: You need to cancel your subscription before you can remove your credit card
es: [Ẏǿŭ ƞḗḗḓ ŧǿ ƈȧƞƈḗŀ ẏǿŭř şŭƀşƈřīƥŧīǿƞ ƀḗƒǿřḗ ẏǿŭ ƈȧƞ řḗḿǿṽḗ ẏǿŭř ƈřḗḓīŧ ƈȧřḓ ϖϕς ϖıϐϱ ϱΐ]

source: Remove existing
es: [Řḗḿǿṽḗ ḗẋīşŧīƞɠ ǈϑΰϕϱǈ ǈϰı]

source: We accept these cards
es: [Ẇḗ ȧƈƈḗƥŧ ŧħḗşḗ ƈȧřḓş ǋ鶱 ϵϖ衋ıǈǲ]

source: We respect your privacy.<br> None of your credit card information will be stored on our servers.
es: [ Ẇḗ řḗşƥḗƈŧ ẏǿŭř ƥřīṽȧƈẏ.<br> Ƞǿƞḗ ǿƒ ẏǿŭř ƈřḗḓīŧ ƈȧřḓ īƞƒǿřḿȧŧīǿƞ ẇīŀŀ ƀḗ şŧǿřḗḓ ǿƞ ǿŭř şḗřṽḗřş. ǈΰ ϵ靐ϐǅıǲ]

source: Remove credit card:
es: [Řḗḿǿṽḗ ƈřḗḓīŧ ƈȧřḓ: ϰǅςϰſǅ 鶱ſϐſ]

source: By proceeding you will remove your credit card from Transifex.
es: [Ɓẏ ƥřǿƈḗḗḓīƞɠ ẏǿŭ ẇīŀŀ řḗḿǿṽḗ ẏǿŭř ƈřḗḓīŧ ƈȧřḓ ƒřǿḿ Ŧřȧƞşīƒḗẋ. ǋΐ ΰǋſǈẛſ]

source: Organization invoice information
es: [Ǿřɠȧƞīzȧŧīǿƞ īƞṽǿīƈḗ īƞƒǿřḿȧŧīǿƞ ǈǅϰϕǈ鶱ϕϕΐϱı]

source: Billing email
es: [Ɓīŀŀīƞɠ ḗḿȧīŀ ϖǋϐϑϖıǈ ΰſϕ]

source: All invoices will be sent to this email address.
es: [Ȧŀŀ īƞṽǿīƈḗş ẇīŀŀ ƀḗ şḗƞŧ ŧǿ ŧħīş ḗḿȧīŀ ȧḓḓřḗşş. ẛǲΐ ΐςϵςϱǋ]

source: Add any extra pieces of information your invoice should have.
es: [Ȧḓḓ ȧƞẏ ḗẋŧřȧ ƥīḗƈḗş ǿƒ īƞƒǿřḿȧŧīǿƞ ẏǿŭř īƞṽǿīƈḗ şħǿŭŀḓ ħȧṽḗ. ΰ靐ǋ ǲϑς ϵ]

source: per month, billed annually
es: [ƥḗř ḿǿƞŧħ, ƀīŀŀḗḓ ȧƞƞŭȧŀŀẏ ǋſſ ΐϐǈςϑǋ]

source: per month
es: [ƥḗř ḿǿƞŧħ ϑϕ靐 ǈϐϖǲΰ]

source: %(trial_days_left)s days remaining
es: [%(trial_days_left)s ḓȧẏş řḗḿȧīƞīƞɠ ϰϖϵ靐ΰΐǲϵϖϱ]

source: trialing <strong>Advanced plan</strong>
es: [ŧřīȧŀīƞɠ <strong>Ȧḓṽȧƞƈḗḓ ƥŀȧƞ</strong> ǅǈΰςϑΐǋϕ ϱ]

source: This is a <b>custom monthly plan</b>.<br>In order to activate an annual option please contact our sales team.
es: [Ŧħīş īş ȧ <b>ƈŭşŧǿḿ ḿǿƞŧħŀẏ ƥŀȧƞ</b>.<br>Īƞ ǿřḓḗř ŧǿ ȧƈŧīṽȧŧḗ ȧƞ ȧƞƞŭȧŀ ǿƥŧīǿƞ ƥŀḗȧşḗ ƈǿƞŧȧƈŧ ǿŭř şȧŀḗş ŧḗȧḿ. ϵǈ靐ſ 鶱ǅ ϰ ϰıϵǲẛıǲ衋]

source: This is a <b>custom annual plan</b>.<br>In order to activate a monthly option please contact our sales team.
es: [Ŧħīş īş ȧ <b>ƈŭşŧǿḿ ȧƞƞŭȧŀ ƥŀȧƞ</b>.<br>Īƞ ǿřḓḗř ŧǿ ȧƈŧīṽȧŧḗ ȧ ḿǿƞŧħŀẏ ǿƥŧīǿƞ ƥŀḗȧşḗ ƈǿƞŧȧƈŧ ǿŭř şȧŀḗş ŧḗȧḿ. ϱΐϐ靐 ϑ鶱 ς ϵϕſ鶱靐ϖ鶱ΐ]

source: Starting from:
es: [Şŧȧřŧīƞɠ ƒřǿḿ: 衋ſϱϖϑϱſǲ ϱı鶱]

source: hosted words
es: [ħǿşŧḗḓ ẇǿřḓş ϑϕ衋ǋΐϑ ΰǅẛ]

source: Your current wordcount has exceeded your active plan's capacity and your organization is now locked. Please upgrade to a bigger plan or reduce your wordcount to remove this restriction.
es: [Ẏǿŭř ƈŭřřḗƞŧ ẇǿřḓƈǿŭƞŧ ħȧş ḗẋƈḗḗḓḗḓ ẏǿŭř ȧƈŧīṽḗ ƥŀȧƞ'ş ƈȧƥȧƈīŧẏ ȧƞḓ ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ īş ƞǿẇ ŀǿƈķḗḓ. Ƥŀḗȧşḗ ŭƥɠřȧḓḗ ŧǿ ȧ ƀīɠɠḗř ƥŀȧƞ ǿř řḗḓŭƈḗ ẏǿŭř ẇǿřḓƈǿŭƞŧ ŧǿ řḗḿǿṽḗ ŧħīş řḗşŧřīƈŧīǿƞ. ı衋ǈǅ ϕϐ靐ẛΰ靐ϖ ϐϵϑϕϰ衋ϵ鶱靐 ſϵ鶱 ΰϑǲϖϰǅǋ]

source: Your current collaborator count has exceeded your active plan's capacity and your organization is now locked. Please upgrade to a bigger plan or reduce your collaborator count to remove this restriction.
es: [Ẏǿŭř ƈŭřřḗƞŧ ƈǿŀŀȧƀǿřȧŧǿř ƈǿŭƞŧ ħȧş ḗẋƈḗḗḓḗḓ ẏǿŭř ȧƈŧīṽḗ ƥŀȧƞ'ş ƈȧƥȧƈīŧẏ ȧƞḓ ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ īş ƞǿẇ ŀǿƈķḗḓ. Ƥŀḗȧşḗ ŭƥɠřȧḓḗ ŧǿ ȧ ƀīɠɠḗř ƥŀȧƞ ǿř řḗḓŭƈḗ ẏǿŭř ƈǿŀŀȧƀǿřȧŧǿř ƈǿŭƞŧ ŧǿ řḗḿǿṽḗ ŧħīş řḗşŧřīƈŧīǿƞ. ϑςΐΐ ẛǋẛϐΐςΐ 靐ϱϱǅϐ鶱ϖϵ鶱ϑϐϰ ıϵ靐ıǋ ϵϐ衋 ǅ]

source: CURRENT PLAN
es: [ƇŬŘŘḖȠŦ ƤĿȦȠ ǅſϵϱı鶱ϰ ǲẛ]

source: Unavailable
es: [Ŭƞȧṽȧīŀȧƀŀḗ ǅǈǋϖıϑıΰϑϱϕ]

source: You cannot reactivate your plan because you are above its limits. Please remove collaborators and/or words from your organization first.
es: [Ẏǿŭ ƈȧƞƞǿŧ řḗȧƈŧīṽȧŧḗ ẏǿŭř ƥŀȧƞ ƀḗƈȧŭşḗ ẏǿŭ ȧřḗ ȧƀǿṽḗ īŧş ŀīḿīŧş. Ƥŀḗȧşḗ řḗḿǿṽḗ ƈǿŀŀȧƀǿřȧŧǿřş ȧƞḓ/ǿř ẇǿřḓş ƒřǿḿ ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ ƒīřşŧ. ϰΰ鶱 ΐ衋ΰǈǲϱ ǅϑϱ鶱ıϱ衋ǋϱ鶱 鶱ẛ]

source: You cannot switch to this plan because you are above its limits. Please remove collaborators and/or words from your organization first.
es: [Ẏǿŭ ƈȧƞƞǿŧ şẇīŧƈħ ŧǿ ŧħīş ƥŀȧƞ ƀḗƈȧŭşḗ ẏǿŭ ȧřḗ ȧƀǿṽḗ īŧş ŀīḿīŧş. Ƥŀḗȧşḗ řḗḿǿṽḗ ƈǿŀŀȧƀǿřȧŧǿřş ȧƞḓ/ǿř ẇǿřḓş ƒřǿḿ ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ ƒīřşŧ. ϐϐς ϕϕϕΐ衋ϵ ςϖıǈΰΐ ẛ鶱 ǈẛϰ]

source: Confirm email to proceed.
es: [Ƈǿƞƒīřḿ ḗḿȧīŀ ŧǿ ƥřǿƈḗḗḓ. ϕ鶱鶱ϵϕǅϕ ϖ靐ϖ]

source: Reactivate
es: [Řḗȧƈŧīṽȧŧḗ 衋ϵϱΰǋǲϑǈςǋ]

source: Subscribe
es: [Şŭƀşƈřīƀḗ ϱ衋ẛϖΰϑ靐ϰı]

source: Subscribe to %(to)s?
es: [Şŭƀşƈřīƀḗ ŧǿ %(to)s? ϵϐǈςϖı靐ϖϕ ΰı]

source: Upgrade from %(from)s to %(to)s?
es: [Ŭƥɠřȧḓḗ ƒřǿḿ %(from)s ŧǿ %(to)s? 鶱ϕΐϑǋΐΰ ϐϕΐ]

source: Are you sure you want to switch from %(from)s to %(to)s?
es: [Ȧřḗ ẏǿŭ şŭřḗ ẏǿŭ ẇȧƞŧ ŧǿ şẇīŧƈħ ƒřǿḿ %(from)s ŧǿ %(to)s? ǋǈς ΰıϖ]

source: Are you sure you want to upgrade from %(name)s monthly to %(name)s annual billing?
es: [Ȧřḗ ẏǿŭ şŭřḗ ẏǿŭ ẇȧƞŧ ŧǿ ŭƥɠřȧḓḗ ƒřǿḿ %(name)s ḿǿƞŧħŀẏ ŧǿ %(name)s ȧƞƞŭȧŀ ƀīŀŀīƞɠ? 靐ϕ靐 ıςϖ ǋΰǋϵ]

source: Are you sure you want to switch from %(name)s annual to %(name)s monthly billing?
es: [Ȧřḗ ẏǿŭ şŭřḗ ẏǿŭ ẇȧƞŧ ŧǿ şẇīŧƈħ ƒřǿḿ %(name)s ȧƞƞŭȧŀ ŧǿ %(name)s ḿǿƞŧħŀẏ ƀīŀŀīƞɠ? ϐ靐衋 靐ıı ǅΰϖϐ]

source: By switching to the <b>%(name)s</b> %(duration)s plan, you will keep your access to all the features that you already had:
es: [Ɓẏ şẇīŧƈħīƞɠ ŧǿ ŧħḗ <b>%(name)s</b> %(duration)s ƥŀȧƞ, ẏǿŭ ẇīŀŀ ķḗḗƥ ẏǿŭř ȧƈƈḗşş ŧǿ ȧŀŀ ŧħḗ ƒḗȧŧŭřḗş ŧħȧŧ ẏǿŭ ȧŀřḗȧḓẏ ħȧḓ: ǲẛ ϕ鶱ϰϰǅϕϱϑǈ ǲϱ ϰϖϵ ǈ]

source: You will lose access to:
es: [Ẏǿŭ ẇīŀŀ ŀǿşḗ ȧƈƈḗşş ŧǿ: ΰϐΐ ϵẛϵǲ 衋]

source: You will still have access to:
es: [Ẏǿŭ ẇīŀŀ şŧīŀŀ ħȧṽḗ ȧƈƈḗşş ŧǿ: 衋鶱ϵ ϰϐſϑ ſ]

source: You will gain access to:
es: [Ẏǿŭ ẇīŀŀ ɠȧīƞ ȧƈƈḗşş ŧǿ: ǅΰẛ ςẛǈΰ ΰ]

source: You will have up to:
es: [Ẏǿŭ ẇīŀŀ ħȧṽḗ ŭƥ ŧǿ: ϑ衋ſ ǋϰǈǅ ςıϵ]

source: %(count)s hosted words
es: [%(count)s ħǿşŧḗḓ ẇǿřḓş ςſϑıϰϖǈΐς ϱ]

source: %%(usage)s/%%(limit)s hosted words
es: [%%(ŭşȧɠḗ)ş/%%(ŀīḿīŧ)ş ħǿşŧḗḓ ẇǿřḓş ϕϑıΰſııΐ鶱ẛ]

source: %(count)s collaborators
es: [%(count)s ƈǿŀŀȧƀǿřȧŧǿřş ϐẛǈǅẛǲǲςǈ ǲ]

source: 2 months free
es: [2 ḿǿƞŧħş ƒřḗḗ 靐 ϕ衋ϑǈΰς ϐǅ]

source: Your new monthly charge will be <b>%(price)s</b>.
es: [Ẏǿŭř ƞḗẇ ḿǿƞŧħŀẏ ƈħȧřɠḗ ẇīŀŀ ƀḗ <b>%(price)s</b>. ẛΐǋς ǋẛΰ ǈ]

source: Your new annual charge will be <b>%(price)s</b>.
es: [Ẏǿŭř ƞḗẇ ȧƞƞŭȧŀ ƈħȧřɠḗ ẇīŀŀ ƀḗ <b>%(price)s</b>. ΐǅǈǲ ΰϖǲ ϐ]

source: The next invoice will be prorated to reflect the change of plans.
es: [Ŧħḗ ƞḗẋŧ īƞṽǿīƈḗ ẇīŀŀ ƀḗ ƥřǿřȧŧḗḓ ŧǿ řḗƒŀḗƈŧ ŧħḗ ƈħȧƞɠḗ ǿƒ ƥŀȧƞş. ςϱẛ 鶱ϵΰΐ ϵ]

source: Switch
es: [Şẇīŧƈħ ϱϰςΰϰſ]

source: Are you sure you want to switch to OPENSOURCE?
es: [Ȧřḗ ẏǿŭ şŭřḗ ẏǿŭ ẇȧƞŧ ŧǿ şẇīŧƈħ ŧǿ ǾƤḖȠŞǾŬŘƇḖ? ǅϐẛ ΐϕϑ ǈϵ]

source: By switching to the OPEN SOURCE plan, you will lose access to all your current features, including private projects, and any remaining credits in your account will be lost. To continue with the switch, confirm below.
es: [ Ɓẏ şẇīŧƈħīƞɠ ŧǿ ŧħḗ ǾƤḖȠ ŞǾŬŘƇḖ ƥŀȧƞ, ẏǿŭ ẇīŀŀ ŀǿşḗ ȧƈƈḗşş ŧǿ ȧŀŀ ẏǿŭř ƈŭřřḗƞŧ ƒḗȧŧŭřḗş, īƞƈŀŭḓīƞɠ ƥřīṽȧŧḗ ƥřǿĵḗƈŧş, ȧƞḓ ȧƞẏ řḗḿȧīƞīƞɠ ƈřḗḓīŧş īƞ ẏǿŭř ȧƈƈǿŭƞŧ ẇīŀŀ ƀḗ ŀǿşŧ. Ŧǿ ƈǿƞŧīƞŭḗ ẇīŧħ ŧħḗ şẇīŧƈħ, ƈǿƞƒīřḿ ƀḗŀǿẇ. ϐſ ẛϱ衋ςϖẛϖϖǋ ϑı ǲ衋ǲ 衋ϖǈϖ 靐ς靐ϑΰẛ 靐ϰϰϱϱ 靐]

source: Confirm switch
es: [Ƈǿƞƒīřḿ şẇīŧƈħ 靐ϵςϵϑ衋ϑ ǅ靐ſϖ]

source: Are you sure you want to subscribe to the %(name)s plan?
es: [Ȧřḗ ẏǿŭ şŭřḗ ẏǿŭ ẇȧƞŧ ŧǿ şŭƀşƈřīƀḗ ŧǿ ŧħḗ %(name)s ƥŀȧƞ? ǋϱϑ ǈ靐ǋ]

source: You will have access to:
es: [Ẏǿŭ ẇīŀŀ ħȧṽḗ ȧƈƈḗşş ŧǿ: ẛ鶱ς ϰϐǅϱ ΰ]

source: What is an opensource project?
es: [Ẇħȧŧ īş ȧƞ ǿƥḗƞşǿŭřƈḗ ƥřǿĵḗƈŧ? ǈϖΰ衋 ϖ靐 ıϖ]

source: An open source project is one licensed under an OSI-approved license, such as GPL or BSD, with publicly available source code. For example, your project might be hosted on GitHub and have a LICENSE file stating that it is released under the GNU General Public License (GPL). If you mark your project on Transifex as Open Source, you will be required to provide a link o the public repository URL so that we can verify the license. Be sure there is clear legal text stating the license type.
es: [ Ȧƞ ǿƥḗƞ şǿŭřƈḗ ƥřǿĵḗƈŧ īş ǿƞḗ ŀīƈḗƞşḗḓ ŭƞḓḗř ȧƞ ǾŞĪ-ȧƥƥřǿṽḗḓ ŀīƈḗƞşḗ, şŭƈħ ȧş ƓƤĿ ǿř ƁŞḒ, ẇīŧħ ƥŭƀŀīƈŀẏ ȧṽȧīŀȧƀŀḗ şǿŭřƈḗ ƈǿḓḗ. Ƒǿř ḗẋȧḿƥŀḗ, ẏǿŭř ƥřǿĵḗƈŧ ḿīɠħŧ ƀḗ ħǿşŧḗḓ ǿƞ ƓīŧĦŭƀ ȧƞḓ ħȧṽḗ ȧ ĿĪƇḖȠŞḖ ƒīŀḗ şŧȧŧīƞɠ ŧħȧŧ īŧ īş řḗŀḗȧşḗḓ ŭƞḓḗř ŧħḗ ƓȠŬ Ɠḗƞḗřȧŀ Ƥŭƀŀīƈ Ŀīƈḗƞşḗ (ƓƤĿ). Īƒ ẏǿŭ ḿȧřķ ẏǿŭř ƥřǿĵḗƈŧ ǿƞ Ŧřȧƞşīƒḗẋ ȧş Ǿƥḗƞ Şǿŭřƈḗ, ẏǿŭ ẇīŀŀ ƀḗ řḗɋŭīřḗḓ ŧǿ ƥřǿṽīḓḗ ȧ ŀīƞķ ǿ ŧħḗ ƥŭƀŀīƈ řḗƥǿşīŧǿřẏ ŬŘĿ şǿ ŧħȧŧ ẇḗ ƈȧƞ ṽḗřīƒẏ ŧħḗ ŀīƈḗƞşḗ. Ɓḗ şŭřḗ ŧħḗřḗ īş ƈŀḗȧř ŀḗɠȧŀ ŧḗẋŧ şŧȧŧīƞɠ ŧħḗ ŀīƈḗƞşḗ ŧẏƥḗ. ǈϖ ϵΐςı ϑ鶱ϖΰǲ靐 ϕΰϰϵẛϱǲ ǈǈ ϖı衋 ϖΰǅẛϖϖ鶱ǋ ϕ鶱ǅΰϱ 鶱ϰ ςϑϰΐϰ鶱衋ẛǈϕ鶱ϖϑ ẛ衋ǅϵϖ鶱ϑẛ ǋ靐靐ϕ 靐ǋ ϱϐϖ ϑϐ 靐ϑſϐ ς]

source: Redeem coupon
es: [Řḗḓḗḗḿ ƈǿŭƥǿƞ ǲϐẛ衋衋ϱ ıϰϑΰ]

source: Submit your coupon to redeem your offer.
es: [Şŭƀḿīŧ ẏǿŭř ƈǿŭƥǿƞ ŧǿ řḗḓḗḗḿ ẏǿŭř ǿƒƒḗř. ϱſϱǈẛǅ ẛϖΐ]

source: Implementation support & data migration
es: [Īḿƥŀḗḿḗƞŧȧŧīǿƞ şŭƥƥǿřŧ & ḓȧŧȧ ḿīɠřȧŧīǿƞ ǅ鶱ẛǋ靐ϕǈϱǅ靐]

source: Weekly onboarding calls
es: [Ẇḗḗķŀẏ ǿƞƀǿȧřḓīƞɠ ƈȧŀŀş ǲϱςϖϱǲ ΐıǲǅ]

source: %(percent)s uptime guarantee
es: [%(percent)s ŭƥŧīḿḗ ɠŭȧřȧƞŧḗḗ ǲϖſǲϕςϐϑΰ衋ǲ]

source: Dedicated Technical Account Manager
es: [Ḓḗḓīƈȧŧḗḓ Ŧḗƈħƞīƈȧŀ Ȧƈƈǿŭƞŧ Ḿȧƞȧɠḗř ſ靐ϵǈſſΐϱϖ ǋ]

source: Initial setup assistance
es: [Īƞīŧīȧŀ şḗŧŭƥ ȧşşīşŧȧƞƈḗ ϰϕϰǋϱϐǋ ΰẛ]

source: Phone support
es: [Ƥħǿƞḗ şŭƥƥǿřŧ ϕϑǈϖ衋 ϖſϖſẛ]

source: Priority Translation Memory
es: [Ƥřīǿřīŧẏ Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ ǋ衋ǲϱ鶱ϰϰς ǈ]

source: Crowdsourcing mode
es: [Ƈřǿẇḓşǿŭřƈīƞɠ ḿǿḓḗ 靐ς衋ϵϵ靐ẛſẛ靐]

source: Translation Memory import/export
es: [Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ īḿƥǿřŧ/ḗẋƥǿřŧ ϑẛϑϰϑςΐϑΰǋϐ]

source: View Translation Memory leverage
es: [Ṽīḗẇ Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ ŀḗṽḗřȧɠḗ ıǈϕϐ ϕ衋ǋΐ衋ϰ]

source: Delete Translation Memory entries
es: [Ḓḗŀḗŧḗ Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ ḗƞŧřīḗş ςϵΰẛϰϐ ϑϐǲ]

source: Video Subtitle Editor
es: [Ṽīḓḗǿ Şŭƀŧīŧŀḗ Ḗḓīŧǿř ẛϐǋΰς ẛǋΐẛ]

source: Translation Memory groups
es: [Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ ɠřǿŭƥş ϐǲǅϵϕẛ靐ıϕϰϕ]

source: XLIFF support
es: [ẊĿĪƑƑ şŭƥƥǿřŧ ẛϵǅϑ衋 ςı靐ςϵ]

source: Unlimited private projects
es: [Ŭƞŀīḿīŧḗḓ ƥřīṽȧŧḗ ƥřǿĵḗƈŧş ǋǈϰϕıſϐıΰ ϵ]

source: Transifex Live
es: [Ŧřȧƞşīƒḗẋ Ŀīṽḗ ϐıϰϐϖΰǋẛǅ ϑϱ]

source: Translation Memory
es: [Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ ǅΰϕΐϕ衋ΐϵǲΐ]

source: Unlimited Open Source Projects
es: [Ŭƞŀīḿīŧḗḓ Ǿƥḗƞ Şǿŭřƈḗ Ƥřǿĵḗƈŧş ϐ衋鶱ǅ鶱靐ϕϵΰ]

source: You must supply a credit card number with your card
es: [Ẏǿŭ ḿŭşŧ şŭƥƥŀẏ ȧ ƈřḗḓīŧ ƈȧřḓ ƞŭḿƀḗř ẇīŧħ ẏǿŭř ƈȧřḓ ı鶱衋 ϱıϐ]

source: The credit card number you supplied is invalid
es: [Ŧħḗ ƈřḗḓīŧ ƈȧřḓ ƞŭḿƀḗř ẏǿŭ şŭƥƥŀīḗḓ īş īƞṽȧŀīḓ ϰΐς ϑϰǋϕǅϱ]

source: You must supply a CVC with your card
es: [Ẏǿŭ ḿŭşŧ şŭƥƥŀẏ ȧ ƇṼƇ ẇīŧħ ẏǿŭř ƈȧřḓ ǅϖϐ ςΰ靐ς ΐ]

source: The CVC you supplied is invalid
es: [Ŧħḗ ƇṼƇ ẏǿŭ şŭƥƥŀīḗḓ īş īƞṽȧŀīḓ ϐẛǋ 靐ϵϖ ςǋϕ]

source: You must supply expiry date with your card
es: [Ẏǿŭ ḿŭşŧ şŭƥƥŀẏ ḗẋƥīřẏ ḓȧŧḗ ẇīŧħ ẏǿŭř ƈȧřḓ 靐ẛϵ ǲΐϐΰ ϖ]

source: The expiry date you supplied is invalid
es: [Ŧħḗ ḗẋƥīřẏ ḓȧŧḗ ẏǿŭ şŭƥƥŀīḗḓ īş īƞṽȧŀīḓ 鶱ϵϕ ϑϱΰǅ靐鶱]

source: You must supply a cardholder name with your card
es: [Ẏǿŭ ḿŭşŧ şŭƥƥŀẏ ȧ ƈȧřḓħǿŀḓḗř ƞȧḿḗ ẇīŧħ ẏǿŭř ƈȧřḓ ſςϕ ϑϕϐϖ ϵ]

source: Something went wrong, please try again later
es: [Şǿḿḗŧħīƞɠ ẇḗƞŧ ẇřǿƞɠ, ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ ŀȧŧḗř ǲς鶱ΐςϰϕΐ靐 鶱]

source: Your invoice settings have been updated.
es: [Ẏǿŭř īƞṽǿīƈḗ şḗŧŧīƞɠş ħȧṽḗ ƀḗḗƞ ŭƥḓȧŧḗḓ. ϖςΐΐ ϰς鶱ıẛ]

source: Invite people to your team
es: [Īƞṽīŧḗ ƥḗǿƥŀḗ ŧǿ ẏǿŭř ŧḗȧḿ ϵ衋ǅ鶱鶱ϐ ϖϐǅϕ]

source: Easily add or invite other collaborators to a team using the invite collaborators icon. Teams automatically support the languages that team members can translate and review.
es: [Ḗȧşīŀẏ ȧḓḓ ǿř īƞṽīŧḗ ǿŧħḗř ƈǿŀŀȧƀǿřȧŧǿřş ŧǿ ȧ ŧḗȧḿ ŭşīƞɠ ŧħḗ īƞṽīŧḗ ƈǿŀŀȧƀǿřȧŧǿřş īƈǿƞ. Ŧḗȧḿş ȧŭŧǿḿȧŧīƈȧŀŀẏ şŭƥƥǿřŧ ŧħḗ ŀȧƞɠŭȧɠḗş ŧħȧŧ ŧḗȧḿ ḿḗḿƀḗřş ƈȧƞ ŧřȧƞşŀȧŧḗ ȧƞḓ řḗṽīḗẇ. 衋ẛıſǅϐ ς衋ϰ ΰϐ ϐϐẛϖǈ鶱 ǈǲςϱς 靐靐ǋϰ]

source: Manage your projects’ languages
es: [Ḿȧƞȧɠḗ ẏǿŭř ƥřǿĵḗƈŧş’ ŀȧƞɠŭȧɠḗş ϵ衋ϱΰǲϕ ǲ鶱ǋ靐]

source: Add or remove languages from a project and manage all pending language requests from the Edit languages button.
es: [Ȧḓḓ ǿř řḗḿǿṽḗ ŀȧƞɠŭȧɠḗş ƒřǿḿ ȧ ƥřǿĵḗƈŧ ȧƞḓ ḿȧƞȧɠḗ ȧŀŀ ƥḗƞḓīƞɠ ŀȧƞɠŭȧɠḗ řḗɋŭḗşŧş ƒřǿḿ ŧħḗ Ḗḓīŧ ŀȧƞɠŭȧɠḗş ƀŭŧŧǿƞ. ǈıϵ ǈΐ ıſϖϰΐϕ 靐ǅ衋ıϰ]

source: Organize your teams
es: [Ǿřɠȧƞīzḗ ẏǿŭř ŧḗȧḿş ϖΐǅǋǲſςϑ 靐ϰ]

source: People page
es: [Ƥḗǿƥŀḗ ƥȧɠḗ 鶱靐鶱ΐϕǈ ςϖΰſ]

source: Now, your collaborators and teams are managed from the People page.
es: [Ƞǿẇ, ẏǿŭř ƈǿŀŀȧƀǿřȧŧǿřş ȧƞḓ ŧḗȧḿş ȧřḗ ḿȧƞȧɠḗḓ ƒřǿḿ ŧħḗ Ƥḗǿƥŀḗ ƥȧɠḗ. ǋ鶱ϐǋ ϖǋϕı]

source: Team %(team_name)s's contributor license agreement
es: [ Ŧḗȧḿ %(team_name)s'ş ƈǿƞŧřīƀŭŧǿř ŀīƈḗƞşḗ ȧɠřḗḗḿḗƞŧ ΐ衋]

source: Teams Overview
es: [Ŧḗȧḿş Ǿṽḗřṽīḗẇ 衋ΰǈϑς ǈ靐ϕ靐ϐı]

source: No members
es: [Ƞǿ ḿḗḿƀḗřş 靐靐 靐ςſǈϱϵ鶱]

source: One member
es: [Ǿƞḗ ḿḗḿƀḗř ǈẛſ 鶱鶱ϰΰϐǋ]

source: %(collaborators_count)s persons
es: [%(collaborators_count)s ƥḗřşǿƞş ẛϰϐıǈǲϐǅıϱϖ]

source: to %(languages_count)s languages
es: [ ŧǿ %(languages_count)s ŀȧƞɠŭȧɠḗş ϕſ ς靐ſǅΰϑ]

source: Invite collaborators to team
es: [Īƞṽīŧḗ ƈǿŀŀȧƀǿřȧŧǿřş ŧǿ ŧḗȧḿ ẛΐΰǅϕϵ ǈϐ衋ϱ]

source: %(collaborators_count)s members
es: [%(collaborators_count)s ḿḗḿƀḗřş 靐ϰıϵϕǈϖẛϵẛϰ]

source: translating one project
es: [ ŧřȧƞşŀȧŧīƞɠ ǿƞḗ ƥřǿĵḗƈŧ ϕϐǈϑΰς鶱ϑϰ]

source: translating %(projects_count)s projects
es: [ ŧřȧƞşŀȧŧīƞɠ %(projects_count)s ƥřǿĵḗƈŧş ϵϑϵϕǋǈ鶱ςẛ]

source: Assign the %(project_name)s project to:
es: [Ȧşşīɠƞ ŧħḗ %(project_name)s ƥřǿĵḗƈŧ ŧǿ: ǲſϑϕΰϑ ϕ靐靐]

source: %(team_name)s team
es: [%(team_name)s ŧḗȧḿ ſ靐ıϕ鶱ſ鶱ΰΰǋ]

source: Team cannot translate %(project_diff)s project languages:
es: [Ŧḗȧḿ ƈȧƞƞǿŧ ŧřȧƞşŀȧŧḗ %(project_diff)s ƥřǿĵḗƈŧ ŀȧƞɠŭȧɠḗş: ςςϵΐ ǅϰǈ]

source: Team managers
es: [Ŧḗȧḿ ḿȧƞȧɠḗřş ſııǲ ϱǅǈΰϐΰ]

source: No projects assigned
es: [Ƞǿ ƥřǿĵḗƈŧş ȧşşīɠƞḗḓ ẛ靐 ǋϱΰΐϵΐϖϖ]

source: Translating one project
es: [Ŧřȧƞşŀȧŧīƞɠ ǿƞḗ ƥřǿĵḗƈŧ ſϱ衋ΐſǲϰı衋ϐϱ]

source: Translating %(projects_count)s projects
es: [Ŧřȧƞşŀȧŧīƞɠ %(projects_count)s ƥřǿĵḗƈŧş ẛǋſϱϱςǅǲǅſ]

source: Team %(name)s was deleted
es: [Ŧḗȧḿ %(name)s ẇȧş ḓḗŀḗŧḗḓ ϑϵΐǲ ϰΐϱǲǲſ]

source: Something went wrong
es: [Şǿḿḗŧħīƞɠ ẇḗƞŧ ẇřǿƞɠ ϖſ衋ςϵΰϖΰſ ſϰ]

source: The language you selected is already in the team
es: [Ŧħḗ ŀȧƞɠŭȧɠḗ ẏǿŭ şḗŀḗƈŧḗḓ īş ȧŀřḗȧḓẏ īƞ ŧħḗ ŧḗȧḿ ǈǲǅ ϰΐẛǅǋΰ]

source: Organize people into teams
es: [Ǿřɠȧƞīzḗ ƥḗǿƥŀḗ īƞŧǿ ŧḗȧḿş 鶱ΰϱıϕςǲǋ ıς]

source: Teams are groups of <b>people</b> who localize to a number of languages. Use the <b>Invite collaborators</b> button to add anyone to a team. That team will automatically support any languages this person speaks.
es: [Ŧḗȧḿş ȧřḗ ɠřǿŭƥş ǿƒ <b>ƥḗǿƥŀḗ</b> ẇħǿ ŀǿƈȧŀīzḗ ŧǿ ȧ ƞŭḿƀḗř ǿƒ ŀȧƞɠŭȧɠḗş. Ŭşḗ ŧħḗ <b>Īƞṽīŧḗ ƈǿŀŀȧƀǿřȧŧǿřş</b> ƀŭŧŧǿƞ ŧǿ ȧḓḓ ȧƞẏǿƞḗ ŧǿ ȧ ŧḗȧḿ. Ŧħȧŧ ŧḗȧḿ ẇīŀŀ ȧŭŧǿḿȧŧīƈȧŀŀẏ şŭƥƥǿřŧ ȧƞẏ ŀȧƞɠŭȧɠḗş ŧħīş ƥḗřşǿƞ şƥḗȧķş. ΐς靐靐ϐ ǲ衋衋 ΐϱϖςẛΐ ς靐 ϕΐϰϐϕǲ靐ϑΰǲΰ衋ς ϵ衋ǅ ϖ]

source: translating
es: [ŧřȧƞşŀȧŧīƞɠ ǲǋςϱϱΐϵΰϕ衋鶱]

source: A team is a group of collaborators that translate the project(s) they are assigned to. <a href="http://docs.transifex.com/guides/teams?utm_source=teamspage" target="_blank">Read more</a>.
es: [Ȧ ŧḗȧḿ īş ȧ ɠřǿŭƥ ǿƒ ƈǿŀŀȧƀǿřȧŧǿřş ŧħȧŧ ŧřȧƞşŀȧŧḗ ŧħḗ ƥřǿĵḗƈŧ(ş) ŧħḗẏ ȧřḗ ȧşşīɠƞḗḓ ŧǿ. <a href="http://docs.transifex.com/guides/teams?utm_source=teamspage" target="_blank">Řḗȧḓ ḿǿřḗ</a>. ϰ ẛ衋靐ς ϕϑ ϵ ϖΐΰẛǅ ẛſ ϱϕϑǈ衋ıςǋϱϰẛǲϕ]
