Repository: kouk/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Enter a URL
es: [Ḗƞŧḗř ȧ ŬŘĿ ϐẛΐϐǲ ϱ ǈϕΰ]

source: Add a new URL
es: [Ȧḓḓ ȧ ƞḗẇ ŬŘĿ 鶱鶱ǲ ǲ ΰǋϑ ϰ]

source: Select Source language
es: [Şḗŀḗƈŧ Şǿŭřƈḗ ŀȧƞɠŭȧɠḗ ıẛǲϕΐı ϕǈϖϵ]

source: Select a language
es: [Şḗŀḗƈŧ ȧ ŀȧƞɠŭȧɠḗ ǈẛǅϖϐǅ 鶱 衋ϵẛ]

source: You should select a source language
es: [Ẏǿŭ şħǿŭŀḓ şḗŀḗƈŧ ȧ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ 靐ǈΰ ſſϐϵΰſ]

source: Select Target language
es: [Şḗŀḗƈŧ Ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗ ϖςǈϰςı ϱϕϕı]

source: Please select also a target language
es: [Ƥŀḗȧşḗ şḗŀḗƈŧ ȧŀşǿ ȧ ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗ 鶱ẛϵ鶱ſς ϵǈǋ]

source: TRANSLATE MY WEBSITE
es: [ŦŘȦȠŞĿȦŦḖ ḾẎ ẆḖƁŞĪŦḖ ı鶱ϕϕς衋ϐǋſ ſ靐]

source: Your site content has been
es: [Ẏǿŭř şīŧḗ ƈǿƞŧḗƞŧ ħȧş ƀḗḗƞ ſϱı鶱 ϵΰϖẛ]

source: successfully saved
es: [şŭƈƈḗşşƒŭŀŀẏ şȧṽḗḓ ϑ鶱ϐǲϑϕΐ衋ϐǅ]

source: Which language do you want to translate your website to?
es: [Ẇħīƈħ ŀȧƞɠŭȧɠḗ ḓǿ ẏǿŭ ẇȧƞŧ ŧǿ ŧřȧƞşŀȧŧḗ ẏǿŭř ẇḗƀşīŧḗ ŧǿ? ǲΰſǋϖ 衋ΐ]

source: Translate from
es: [Ŧřȧƞşŀȧŧḗ ƒřǿḿ ǈǋǲϱϐϐΐſϖ 衋ϰ]

source: Please select the language the site is currently written to
es: [Ƥŀḗȧşḗ şḗŀḗƈŧ ŧħḗ ŀȧƞɠŭȧɠḗ ŧħḗ şīŧḗ īş ƈŭřřḗƞŧŀẏ ẇřīŧŧḗƞ ŧǿ ǅǈ鶱ΰϖ鶱 衋]

source: Translate to
es: [Ŧřȧƞşŀȧŧḗ ŧǿ ϐſΰ鶱ǈſϑıǈ]

source: Please select a translation language
es: [Ƥŀḗȧşḗ şḗŀḗƈŧ ȧ ŧřȧƞşŀȧŧīǿƞ ŀȧƞɠŭȧɠḗ ſſϑ衋靐ı ǋǅǋ]

source: TRANSLATE MY SITE
es: [ŦŘȦȠŞĿȦŦḖ ḾẎ ŞĪŦḖ ϐϕǋϖϕ衋ẛı鶱 ǈς]

source: Want to keep translating your site?<br> Sign up for <span%(highlight_attribute)s>free</span> today.
es: [ Ẇȧƞŧ ŧǿ ķḗḗƥ ŧřȧƞşŀȧŧīƞɠ ẏǿŭř şīŧḗ?<br> Şīɠƞ ŭƥ ƒǿř <span%(highlight_attribute)s>ƒřḗḗ</span> ŧǿḓȧẏ. 鶱鶱ςǲ ϐϖ ϖϵ靐ϐ]

source: My organization name is __name__
es: [Ḿẏ ǿřɠȧƞīzȧŧīǿƞ ƞȧḿḗ īş __ƞȧḿḗ__ ϐς ϰǋςϵϰẛϐẛ]

source: My project name is __name__
es: [Ḿẏ ƥřǿĵḗƈŧ ƞȧḿḗ īş __ƞȧḿḗ__ ϐ衋 ϑ鶱ϖſϱϕǲ]

source: *Don't worry, you can change it later
es: [*Ḓǿƞ'ŧ ẇǿřřẏ, ẏǿŭ ƈȧƞ ƈħȧƞɠḗ īŧ ŀȧŧḗř 鶱ıςϱϱẛ ϐϐϕ]

source: SIGN UP &amp; SAVE MY WORK
es: [ŞĪƓȠ ŬƤ &amp; ŞȦṼḖ ḾẎ ẆǾŘĶ ςϰϖΐ ǲſ 鶱ϵϵ]

source: By signing up, you agree to the <a href="%(terms_link)s"%(link_attributes)s>terms of service</a> and <a href="%(privacy_link)s"%(link_attributes)s>privacy policy</a>. You&apos;ll be able to use all the features of the <a href="%(plans_link)s"%(link_attributes)s>Premium plan</a> free for 30 days, after which you can choose the plan that best suits your needs.
es: [ Ɓẏ şīɠƞīƞɠ ŭƥ, ẏǿŭ ȧɠřḗḗ ŧǿ ŧħḗ <a href="%(terms_link)s"%(link_attributes)s>ŧḗřḿş ǿƒ şḗřṽīƈḗ</a> ȧƞḓ <a href="%(privacy_link)s"%(link_attributes)s>ƥřīṽȧƈẏ ƥǿŀīƈẏ</a>. Ẏǿŭ&apos;ŀŀ ƀḗ ȧƀŀḗ ŧǿ ŭşḗ ȧŀŀ ŧħḗ ƒḗȧŧŭřḗş ǿƒ ŧħḗ <a href="%(plans_link)s"%(link_attributes)s>Ƥřḗḿīŭḿ ƥŀȧƞ</a> ƒřḗḗ ƒǿř 30 ḓȧẏş, ȧƒŧḗř ẇħīƈħ ẏǿŭ ƈȧƞ ƈħǿǿşḗ ŧħḗ ƥŀȧƞ ŧħȧŧ ƀḗşŧ şŭīŧş ẏǿŭř ƞḗḗḓş. ϕς 鶱ς靐ϑϵǅǋ ǲǈẛ ẛϕϕ ϵǅϕẛẛ ϱϐ ΰϐϖ ſ衋 靐ϱǲ衋ϖϵϰ鶱靐靐ſϖǅϑ衋ı衋ϕ鶱ẛςſıϖẛǈ]

source: Hello <span class="u-color-brand">%(username)s</span>! Start translating your website
es: [ Ħḗŀŀǿ <span class="u-color-brand">%(username)s</span>! Şŧȧřŧ ŧřȧƞşŀȧŧīƞɠ ẏǿŭř ẇḗƀşīŧḗ 鶱ϑǈǈ衋 靐ẛ]

source: To translate your own website, you need to go to your Dashboard and click on the Add Project button. Select Web Project when prompted.
es: [ Ŧǿ ŧřȧƞşŀȧŧḗ ẏǿŭř ǿẇƞ ẇḗƀşīŧḗ, ẏǿŭ ƞḗḗḓ ŧǿ ɠǿ ŧǿ ẏǿŭř Ḓȧşħƀǿȧřḓ ȧƞḓ ƈŀīƈķ ǿƞ ŧħḗ Ȧḓḓ Ƥřǿĵḗƈŧ ƀŭŧŧǿƞ. Şḗŀḗƈŧ Ẇḗƀ Ƥřǿĵḗƈŧ ẇħḗƞ ƥřǿḿƥŧḗḓ. ϵϵ ςϱϕǋ靐ϱ靐ϵ靐 ϑΐǅ]

source: <span class="bold-text highlight-white">PRO TIP</span><br> Use a <span class="bold-text highlight-white">single click</span> to translate &amp; <span class="bold-text highlight-white">double click </span>to navigate!
es: [ <span class="bold-text highlight-white">ƤŘǾ ŦĪƤ</span><br> Ŭşḗ ȧ <span class="bold-text highlight-white">şīƞɠŀḗ ƈŀīƈķ</span> ŧǿ ŧřȧƞşŀȧŧḗ &amp; <span class="bold-text highlight-white">ḓǿŭƀŀḗ ƈŀīƈķ </span>ŧǿ ƞȧṽīɠȧŧḗ! ϕǈ鶱ǋǈ 靐ςϑςΐϰı衋ϐϵςϕΐǲǲϵ ǲǋ衋ϑϖẛ靐ǈǲϑϱǋϵ]

source: SAVE PROJECT
es: [ŞȦṼḖ ƤŘǾĴḖƇŦ ſ靐ıẛ ǲ靐ϵϖΰ]

source: Loading your web page
es: [Ŀǿȧḓīƞɠ ẏǿŭř ẇḗƀ ƥȧɠḗ ΰ衋ǲǈ衋ǲϵ ǅı]

source: Grabbing coffee...
es: [Ɠřȧƀƀīƞɠ ƈǿƒƒḗḗ... ſǅϵ靐ǋϖϖ衋 ϖ]

source: Making magic happen!
es: [Ḿȧķīƞɠ ḿȧɠīƈ ħȧƥƥḗƞ! 靐ϖǈϵǋǋ ſϐſǋẛ]

source: Coffee missing! Insert cup and press any key...
es: [Ƈǿƒƒḗḗ ḿīşşīƞɠ! Īƞşḗřŧ ƈŭƥ ȧƞḓ ƥřḗşş ȧƞẏ ķḗẏ... 鶱ǅ鶱ϵıǈ ϐſǅ]

source: The cake is a lie!
es: [Ŧħḗ ƈȧķḗ īş ȧ ŀīḗ! ϖϖς ϵϵ衋ΰ 靐]

source: Loading Transifex playlist...
es: [Ŀǿȧḓīƞɠ Ŧřȧƞşīƒḗẋ ƥŀȧẏŀīşŧ... ϱϱϖǋϖıϐ ϕϑΰ]

source: Counting to infinity... Please wait.
es: [Ƈǿŭƞŧīƞɠ ŧǿ īƞƒīƞīŧẏ... Ƥŀḗȧşḗ ẇȧīŧ. 衋ǈǲſϱϑǋϵ ǅ]

source: And so it begins!
es: [Ȧƞḓ şǿ īŧ ƀḗɠīƞş! ϑ衋ϕ 鶱ϖ ẛϕ ϖ鶱]

source: Calculated 4751th digit of pi, almost there...
es: [Ƈȧŀƈŭŀȧŧḗḓ 4751ŧħ ḓīɠīŧ ǿƒ ƥī, ȧŀḿǿşŧ ŧħḗřḗ... ΐϖǋςΐϕςǋǋϱ]

source: Finding more Vespine gas...
es: [Ƒīƞḓīƞɠ ḿǿřḗ Ṽḗşƥīƞḗ ɠȧş... 衋ϐǅϕẛ衋鶱 鶱ǅ]

source: Constructing additional pylons...
es: [Ƈǿƞşŧřŭƈŧīƞɠ ȧḓḓīŧīǿƞȧŀ ƥẏŀǿƞş... ıẛΐςϱςΐǅϵς]

source: Following the white rabbit...
es: [Ƒǿŀŀǿẇīƞɠ ŧħḗ ẇħīŧḗ řȧƀƀīŧ... ǅϖıΰẛϱΐςϑ ς]

source: Searching for answer to Life, the Universe, and Everything...
es: [Şḗȧřƈħīƞɠ ƒǿř ȧƞşẇḗř ŧǿ Ŀīƒḗ, ŧħḗ Ŭƞīṽḗřşḗ, ȧƞḓ Ḗṽḗřẏŧħīƞɠ... ϰ鶱ϕϖ衋ıϵΐϑ]

source: Finding the droids you’re looking for...
es: [Ƒīƞḓīƞɠ ŧħḗ ḓřǿīḓş ẏǿŭ’řḗ ŀǿǿķīƞɠ ƒǿř... 靐衋ǋıΐſ衋 ϐϵ]

source: Now loading...
es: [Ƞǿẇ ŀǿȧḓīƞɠ... ΐ靐ϑ ϵϰϕϐϱſ靐靐]

source: Warming up engine...
es: [Ẇȧřḿīƞɠ ŭƥ ḗƞɠīƞḗ... ıǅϑǲſςǈ ϱϱ ϖ]

source: Programming the flux capacitor...
es: [Ƥřǿɠřȧḿḿīƞɠ ŧħḗ ƒŀŭẋ ƈȧƥȧƈīŧǿř... ϐςΰϖ鶱ǈı靐ϰΰ]

source: Locating the required gigapixels to render website...
es: [Ŀǿƈȧŧīƞɠ ŧħḗ řḗɋŭīřḗḓ ɠīɠȧƥīẋḗŀş ŧǿ řḗƞḓḗř ẇḗƀşīŧḗ... ǋϐẛ衋ςΐ衋]

source: Spinning up the hamster...
es: [Şƥīƞƞīƞɠ ŭƥ ŧħḗ ħȧḿşŧḗř... 鶱ǅǈǋΐϱǅΰ 靐ΐ]

source: Shovelling coal into the server...
es: [Şħǿṽḗŀŀīƞɠ ƈǿȧŀ īƞŧǿ ŧħḗ şḗřṽḗř... ẛϕΐΐςϑϵϵςẛ]

source: Breeding the bits...
es: [Ɓřḗḗḓīƞɠ ŧħḗ ƀīŧş... ΐǈ鶱ǈςΰ衋ϱ ϑſ鶱]

source: Moving satellite into position...
es: [Ḿǿṽīƞɠ şȧŧḗŀŀīŧḗ īƞŧǿ ƥǿşīŧīǿƞ... ΐϰϰΐǋẛ ẛςǈ]

source: Testing your patience...
es: [Ŧḗşŧīƞɠ ẏǿŭř ƥȧŧīḗƞƈḗ... ſςΰẛϑı鶱 ϑſ]

source: Connecting lemon and two electrodes...
es: [Ƈǿƞƞḗƈŧīƞɠ ŀḗḿǿƞ ȧƞḓ ŧẇǿ ḗŀḗƈŧřǿḓḗş... ſ衋ΰϰϕϵ鶱ϑ靐ǲ]

source: Checking the gravitational constant in your locale...
es: [Ƈħḗƈķīƞɠ ŧħḗ ɠřȧṽīŧȧŧīǿƞȧŀ ƈǿƞşŧȧƞŧ īƞ ẏǿŭř ŀǿƈȧŀḗ... ǋϐϵǲΰẛϵ]

source: Loading next humorous message...
es: [Ŀǿȧḓīƞɠ ƞḗẋŧ ħŭḿǿřǿŭş ḿḗşşȧɠḗ... ǲ鶱ǋǲϐϕϕ ϐſǈ]

source: Testing RAM.....OK
es: [Ŧḗşŧīƞɠ ŘȦḾ.....ǾĶ 靐ΐϱϵϖǅ靐 ϱ衋]

source: Loading infinite monkeys...
es: [Ŀǿȧḓīƞɠ īƞƒīƞīŧḗ ḿǿƞķḗẏş... ϵϑϐǈϱϖǅ ſϑ]

source: Reticulating splines...
es: [Řḗŧīƈŭŀȧŧīƞɠ şƥŀīƞḗş... 衋ǋςǲǈǲẛǲϐΐϑ]

source: Warming up Large Hadron Collider...
es: [Ẇȧřḿīƞɠ ŭƥ Ŀȧřɠḗ Ħȧḓřǿƞ Ƈǿŀŀīḓḗř... ϰϱςϵϱıſ 衋ΰ]

source: Reconfiguring the office coffee machine...
es: [Řḗƈǿƞƒīɠŭřīƞɠ ŧħḗ ǿƒƒīƈḗ ƈǿƒƒḗḗ ḿȧƈħīƞḗ... ϕı靐ǋϕ靐ϰΰςϑ]

source: Recalibrating the internet...
es: [Řḗƈȧŀīƀřȧŧīƞɠ ŧħḗ īƞŧḗřƞḗŧ... ı鶱ΰΰϕΐǋϵϵǅ靐]

source: Waiting for Godot...
es: [Ẇȧīŧīƞɠ ƒǿř Ɠǿḓǿŧ... ϖẛ靐ϰϰ衋ΐ ϱϵſ]

source: Testing for perfection...
es: [Ŧḗşŧīƞɠ ƒǿř ƥḗřƒḗƈŧīǿƞ... ϵǋǅǈ靐ϱſ 鶱ǲϐ]

source: You are in a maze of twisty loading messages, all alike...
es: [Ẏǿŭ ȧřḗ īƞ ȧ ḿȧzḗ ǿƒ ŧẇīşŧẏ ŀǿȧḓīƞɠ ḿḗşşȧɠḗş, ȧŀŀ ȧŀīķḗ... ſϰ靐 ϱǈΐ]

source: Initialising Giant Laser...
es: [Īƞīŧīȧŀīşīƞɠ Ɠīȧƞŧ Ŀȧşḗř... ϰ鶱ǅϐϑϱϐϵǅϖ]

source: Generating next funny line...
es: [Ɠḗƞḗřȧŧīƞɠ ƞḗẋŧ ƒŭƞƞẏ ŀīƞḗ... ϐǈııϵϐǋϵςϕ]

source: Stalling to simulate activity...
es: [Şŧȧŀŀīƞɠ ŧǿ şīḿŭŀȧŧḗ ȧƈŧīṽīŧẏ... ǅΰϖǋϑϰǋΐ ϑϑ]

source: Creating Time-Loop Inversion Field...
es: [Ƈřḗȧŧīƞɠ Ŧīḿḗ-Ŀǿǿƥ Īƞṽḗřşīǿƞ Ƒīḗŀḓ... 衋衋衋ǈςΐϰϰ 靐]

source: Caching internet locally...
es: [Ƈȧƈħīƞɠ īƞŧḗřƞḗŧ ŀǿƈȧŀŀẏ... ǋϕ靐衋ıΰς 鶱ſ]

source: Loading loading messages...
es: [Ŀǿȧḓīƞɠ ŀǿȧḓīƞɠ ḿḗşşȧɠḗş... ϵΐϐϐǋϕǅ ϱǋ]

source: Searching for the Amulet of Yendor...
es: [Şḗȧřƈħīƞɠ ƒǿř ŧħḗ Ȧḿŭŀḗŧ ǿƒ Ẏḗƞḓǿř... ǈςẛϖ衋ı靐ςς]

source: Preparing for hyperspace jump...
es: [Ƥřḗƥȧřīƞɠ ƒǿř ħẏƥḗřşƥȧƈḗ ĵŭḿƥ... ϵıϵ靐ϐǅϱΰς ϵ]

source: Slaying a Balrog...
es: [Şŀȧẏīƞɠ ȧ Ɓȧŀřǿɠ... ϑϰǲǅ衋靐靐 衋 ϐ]

source: Charging flux capacitor to 1.21 gigawatts...
es: [Ƈħȧřɠīƞɠ ƒŀŭẋ ƈȧƥȧƈīŧǿř ŧǿ 1.21 ɠīɠȧẇȧŧŧş... ϱΰΰΰϐſϱϑ ΰϵ]

source: Recalibrating the Matrix...
es: [Řḗƈȧŀīƀřȧŧīƞɠ ŧħḗ Ḿȧŧřīẋ... ΰ靐ςϰǲϐ靐ϑıẛ]

source: Taking over the world...
es: [Ŧȧķīƞɠ ǿṽḗř ŧħḗ ẇǿřŀḓ... ǲςǅΰǲǋ ǲΰΐ]

source: The loading screen is a lie.
es: [Ŧħḗ ŀǿȧḓīƞɠ şƈřḗḗƞ īş ȧ ŀīḗ. ǋ靐ϐ 鶱ΐǲ衋ϱϕϕ]

source: Look! It's moving. It's aliveeee!!
es: [Ŀǿǿķ! Īŧ'ş ḿǿṽīƞɠ. Īŧ'ş ȧŀīṽḗḗḗḗ!! ǅǈϑǋϖ 靐ϑẛǅ]

source: To Infinity and Beyond!
es: [Ŧǿ Īƞƒīƞīŧẏ ȧƞḓ Ɓḗẏǿƞḓ! ϐς ϕſǲıϵǋǲϰ]

source: There is no spoon.
es: [Ŧħḗřḗ īş ƞǿ şƥǿǿƞ. ϐΰǲΰ靐 ẛς ϑ]

source: Insert coin
es: [Īƞşḗřŧ ƈǿīƞ ǋǅϖΐſϕ ϱǲςǈ]

source: Prepare for awesomeness!
es: [Ƥřḗƥȧřḗ ƒǿř ȧẇḗşǿḿḗƞḗşş! ϑϑΐϱϐẛϰ ΰϱ]

source: Houston, we have a... oh, hi. All fine here.!
es: [Ħǿŭşŧǿƞ, ẇḗ ħȧṽḗ ȧ... ǿħ, ħī. Ȧŀŀ ƒīƞḗ ħḗřḗ.! ǅΐſΐǈϐςϰ ǋ]

source: Ground control to Major Tom...
es: [Ɠřǿŭƞḓ ƈǿƞŧřǿŀ ŧǿ Ḿȧĵǿř Ŧǿḿ... ϵϕſς鶱ΰ 鶱ẛϰ]

source: Your page can not be loaded
es: [Ẏǿŭř ƥȧɠḗ ƈȧƞ ƞǿŧ ƀḗ ŀǿȧḓḗḓ ẛϰǋǲ 靐ΐϐΰ]

source: Maybe you could try:
es: [Ḿȧẏƀḗ ẏǿŭ ƈǿŭŀḓ ŧřẏ: ẛẛǲǈı ǋϵ鶱 ϰϱ]

source: Reload your page
es: [Řḗŀǿȧḓ ẏǿŭř ƥȧɠḗ ϐΰϱıϕǲ ϱǈΐǅ]

source: Test if the website loads in a browser window
es: [Ŧḗşŧ īƒ ŧħḗ ẇḗƀşīŧḗ ŀǿȧḓş īƞ ȧ ƀřǿẇşḗř ẇīƞḓǿẇ ϖſς衋 ϐǲ 鶱ǈ]

source: Check your website's spelling for errors
es: [Ƈħḗƈķ ẏǿŭř ẇḗƀşīŧḗ'ş şƥḗŀŀīƞɠ ƒǿř ḗřřǿřş ǋΰςΐΰ ϑǈı衋]

source: Edit project languages
es: [Ḗḓīŧ ƥřǿĵḗƈŧ ŀȧƞɠŭȧɠḗş ϕẛϕǲ 衋ǋ衋ΰẛǋ]

source: View project details
es: [Ṽīḗẇ ƥřǿĵḗƈŧ ḓḗŧȧīŀş ϑǲ衋ǈ ΰſϐϕϕ衋ϰ]

source: Type a website URL
es: [Ŧẏƥḗ ȧ ẇḗƀşīŧḗ ŬŘĿ 衋鶱ẛΐ ϖ ϱϵϵ]

source: Install snippet
es: [Īƞşŧȧŀŀ şƞīƥƥḗŧ ϱ鶱ϱǅǋϵϑ ΐϰ]

source: Open Live in your site!
es: [Ǿƥḗƞ Ŀīṽḗ īƞ ẏǿŭř şīŧḗ! ϕϰ衋ϵ ϕſ鶱衋 ſ]

source: Add website in project
es: [Ȧḓḓ ẇḗƀşīŧḗ īƞ ƥřǿĵḗƈŧ ϐϱ衋 ςςϱſΰϑǲ]

source: Translate in Editor
es: [Ŧřȧƞşŀȧŧḗ īƞ Ḗḓīŧǿř ǋϵ衋ΰ衋ǲϱΐΰ ǈ]

source: Visit the dashboard to see a full overview of your project, invite collaborators, create new projects and more.
es: [Ṽīşīŧ ŧħḗ ḓȧşħƀǿȧřḓ ŧǿ şḗḗ ȧ ƒŭŀŀ ǿṽḗřṽīḗẇ ǿƒ ẏǿŭř ƥřǿĵḗƈŧ, īƞṽīŧḗ ƈǿŀŀȧƀǿřȧŧǿřş, ƈřḗȧŧḗ ƞḗẇ ƥřǿĵḗƈŧş ȧƞḓ ḿǿřḗ. ıΰϑΰǋ ıǅ衋 鶱ΐΐϱ靐ϑϐſǋ]

source: We are unable to contact our servers. Please try again.
es: [Ẇḗ ȧřḗ ŭƞȧƀŀḗ ŧǿ ƈǿƞŧȧƈŧ ǿŭř şḗřṽḗřş. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ. ǈẛ 衋ϐ衋 ſ]

source: You are trying to access a resource that does not exist. Try reloading the page.
es: [Ẏǿŭ ȧřḗ ŧřẏīƞɠ ŧǿ ȧƈƈḗşş ȧ řḗşǿŭřƈḗ ŧħȧŧ ḓǿḗş ƞǿŧ ḗẋīşŧ. Ŧřẏ řḗŀǿȧḓīƞɠ ŧħḗ ƥȧɠḗ. ΰϰ靐 ϰϕϕ ϐ衋ΰΰς]

source: The email you entered is invalid
es: [Ŧħḗ ḗḿȧīŀ ẏǿŭ ḗƞŧḗřḗḓ īş īƞṽȧŀīḓ ı靐ϕ ϰϵςϰ衋 鶱]

source: You have just emailed the js snippet installation guide to __email__. Transifex Live will be activated as soon as the snippet is successfully installed.
es: [Ẏǿŭ ħȧṽḗ ĵŭşŧ ḗḿȧīŀḗḓ ŧħḗ ĵş şƞīƥƥḗŧ īƞşŧȧŀŀȧŧīǿƞ ɠŭīḓḗ ŧǿ __ḗḿȧīŀ__. Ŧřȧƞşīƒḗẋ Ŀīṽḗ ẇīŀŀ ƀḗ ȧƈŧīṽȧŧḗḓ ȧş şǿǿƞ ȧş ŧħḗ şƞīƥƥḗŧ īş şŭƈƈḗşşƒŭŀŀẏ īƞşŧȧŀŀḗḓ. ϵϑǅ ΰẛϱ衋 ǅϱΰı 鶱ǋϱǈϑǅΐ ı衋ǋ ſ]

source: Something went wrong while sending your email, please try again later
es: [Şǿḿḗŧħīƞɠ ẇḗƞŧ ẇřǿƞɠ ẇħīŀḗ şḗƞḓīƞɠ ẏǿŭř ḗḿȧīŀ, ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ ŀȧŧḗř ΐǋϵ靐ΰẛǈǲ靐]

source: Click the <strong>Install Snippet</strong> button and add the JavaScript snippet to your site in order to publish translations.
es: [Ƈŀīƈķ ŧħḗ <strong>Īƞşŧȧŀŀ Şƞīƥƥḗŧ</strong> ƀŭŧŧǿƞ ȧƞḓ ȧḓḓ ŧħḗ ĴȧṽȧŞƈřīƥŧ şƞīƥƥḗŧ ŧǿ ẏǿŭř şīŧḗ īƞ ǿřḓḗř ŧǿ ƥŭƀŀīşħ ŧřȧƞşŀȧŧīǿƞş. ǲıΰϑı 鶱ſϐ ǲϰǅǋ衋ϖϖǲϑϰϑϑ]

source: <strong>__source__</strong> has been redirected to <strong>__target__</strong>. <a href='javascript:;' class='o-link' data-action='resource_settings'>Update resource settings</a> to point to this domain or <a href='javascript:;' class='o-link' data-action='navigate_to_website'>continue as new website</a>.
es: [<strong>__şǿŭřƈḗ__</strong> ħȧş ƀḗḗƞ řḗḓīřḗƈŧḗḓ ŧǿ <strong>__ŧȧřɠḗŧ__</strong>. <a href='javascript:;' class='o-link' data-action='resource_settings'>Ŭƥḓȧŧḗ řḗşǿŭřƈḗ şḗŧŧīƞɠş</a> ŧǿ ƥǿīƞŧ ŧǿ ŧħīş ḓǿḿȧīƞ ǿř <a href='javascript:;' class='o-link' data-action='navigate_to_website'>ƈǿƞŧīƞŭḗ ȧş ƞḗẇ ẇḗƀşīŧḗ</a>. ϰ衋ıϰϐΰΐϰϐςϖǋϕςǅΐ鶱ΐſıſϐǈſ衋ǈϕ 鶱靐ẛ ǅ衋ϰϰ ϕſǈΰϑẛϖΰϰǅ ϑ靐 ϱǅϑϵǋϰϵ]

source: Oops! It appears that your browser is blocking popups, deactivate it and try again.
es: [Ǿǿƥş! Īŧ ȧƥƥḗȧřş ŧħȧŧ ẏǿŭř ƀřǿẇşḗř īş ƀŀǿƈķīƞɠ ƥǿƥŭƥş, ḓḗȧƈŧīṽȧŧḗ īŧ ȧƞḓ ŧřẏ ȧɠȧīƞ. ǅϕϰςẛ ΰΐ 衋衋ϰẛ]

source: Install <span class="u-fontWeight-semibold">Transifex Live</span> snippet on your website
es: [Īƞşŧȧŀŀ <span class="u-fontWeight-semibold">Ŧřȧƞşīƒḗẋ Ŀīṽḗ</span> şƞīƥƥḗŧ ǿƞ ẏǿŭř ẇḗƀşīŧḗ 鶱ǈ靐ẛϐϱǲ 衋ıǅϰ鶱]

source: Paste this code snippet into the &lt;head&gt; of every page you wish to make available in another language. It will automatically detect new/updated content on your site and allow you to publish translations on the fly.
es: [Ƥȧşŧḗ ŧħīş ƈǿḓḗ şƞīƥƥḗŧ īƞŧǿ ŧħḗ &lt;head&gt; ǿƒ ḗṽḗřẏ ƥȧɠḗ ẏǿŭ ẇīşħ ŧǿ ḿȧķḗ ȧṽȧīŀȧƀŀḗ īƞ ȧƞǿŧħḗř ŀȧƞɠŭȧɠḗ. Īŧ ẇīŀŀ ȧŭŧǿḿȧŧīƈȧŀŀẏ ḓḗŧḗƈŧ ƞḗẇ/ŭƥḓȧŧḗḓ ƈǿƞŧḗƞŧ ǿƞ ẏǿŭř şīŧḗ ȧƞḓ ȧŀŀǿẇ ẏǿŭ ŧǿ ƥŭƀŀīşħ ŧřȧƞşŀȧŧīǿƞş ǿƞ ŧħḗ ƒŀẏ. ϐϖϑǈǲ ıϰı衋 ǅϱΰǈ ǲςϕϕ靐鶱鶱 ϰǅǋǋ ǲϑǈ 鶱ςΰǈϱϑϱ]

source: Send this to a developer
es: [Şḗƞḓ ŧħīş ŧǿ ȧ ḓḗṽḗŀǿƥḗř ϐ衋ϐϐ ǅǅΰϱ]

source: Add an email address
es: [Ȧḓḓ ȧƞ ḗḿȧīŀ ȧḓḓřḗşş ϰΰϵ ǅǈ 靐ϵǋϐı]

source: Send
es: [Şḗƞḓ ϕϖẛǲ]

source: You can always find your Transifex Live code snippet and API key in the resource settings.<br> If you need help installing the snippet, please contact a developer or check our <a %(link_attr)s>quick start guide</a>.
es: [ Ẏǿŭ ƈȧƞ ȧŀẇȧẏş ƒīƞḓ ẏǿŭř Ŧřȧƞşīƒḗẋ Ŀīṽḗ ƈǿḓḗ şƞīƥƥḗŧ ȧƞḓ ȦƤĪ ķḗẏ īƞ ŧħḗ řḗşǿŭřƈḗ şḗŧŧīƞɠş.<br> Īƒ ẏǿŭ ƞḗḗḓ ħḗŀƥ īƞşŧȧŀŀīƞɠ ŧħḗ şƞīƥƥḗŧ, ƥŀḗȧşḗ ƈǿƞŧȧƈŧ ȧ ḓḗṽḗŀǿƥḗř ǿř ƈħḗƈķ ǿŭř <a %(link_attr)s>ɋŭīƈķ şŧȧřŧ ɠŭīḓḗ</a>. ǲǅϐ ΐΰ鶱 ẛςſϱ靐ϱ ϖς鶱ϵ 靐ǲǈ靐 ΐǅϕΰ鶱ǲẛǲϐ ς衋]

source: In case your website did not load properly, check for a shield icon in the address bar and click it to allow mixed content.
es: [Īƞ ƈȧşḗ ẏǿŭř ẇḗƀşīŧḗ ḓīḓ ƞǿŧ ŀǿȧḓ ƥřǿƥḗřŀẏ, ƈħḗƈķ ƒǿř ȧ şħīḗŀḓ īƈǿƞ īƞ ŧħḗ ȧḓḓřḗşş ƀȧř ȧƞḓ ƈŀīƈķ īŧ ŧǿ ȧŀŀǿẇ ḿīẋḗḓ ƈǿƞŧḗƞŧ. ϰ衋 ǋϵϑϐ ϕǲΰǈ ϑΰϰςϰϱẛ]

source: You haven't selected any website
es: [Ẏǿŭ ħȧṽḗƞ'ŧ şḗŀḗƈŧḗḓ ȧƞẏ ẇḗƀşīŧḗ ǈ鶱ϕ ϕǅϑſſǈ靐]

source: <b>Choose a website</b> from your resources or <b>type your website URL</b>.
es: [ <b>Ƈħǿǿşḗ ȧ ẇḗƀşīŧḗ</b> ƒřǿḿ ẏǿŭř řḗşǿŭřƈḗş ǿř <b>ŧẏƥḗ ẏǿŭř ẇḗƀşīŧḗ ŬŘĿ</b>. ϕϐıΐΐẛ]

source: Page is loading, please wait.
es: [Ƥȧɠḗ īş ŀǿȧḓīƞɠ, ƥŀḗȧşḗ ẇȧīŧ. ϐϖϖς ẛς ΐǋ衋]

source: Staging domain
es: [Şŧȧɠīƞɠ ḓǿḿȧīƞ ϖſ鶱鶱ϕϖϐ ǈϑıẛ]

source: View resource
es: [Ṽīḗẇ řḗşǿŭřƈḗ ẛϵ衋鶱 ϰΰϕǈϕǈ]

source: Choose a website
es: [Ƈħǿǿşḗ ȧ ẇḗƀşīŧḗ ϱϖǅǅϵΐ ǅ 靐ϵ]

source: Documentation
es: [Ḓǿƈŭḿḗƞŧȧŧīǿƞ ϵ鶱鶱ϑϑϖςΐϰǈϐ]

source: Contact us
es: [Ƈǿƞŧȧƈŧ ŭş ϖǲΰẛϐǲſ ϑϑ]

source: Learn more about Transifex Live in our documentation. Click on a link below it to open it in a new tab or window.
es: [Ŀḗȧřƞ ḿǿřḗ ȧƀǿŭŧ Ŧřȧƞşīƒḗẋ Ŀīṽḗ īƞ ǿŭř ḓǿƈŭḿḗƞŧȧŧīǿƞ. Ƈŀīƈķ ǿƞ ȧ ŀīƞķ ƀḗŀǿẇ īŧ ŧǿ ǿƥḗƞ īŧ īƞ ȧ ƞḗẇ ŧȧƀ ǿř ẇīƞḓǿẇ. ǈΐϖϑϰ ǲϑϵǅ ǈϐϐϕǲ ẛΰ]

source: Get additional help by contacting us.
es: [Ɠḗŧ ȧḓḓīŧīǿƞȧŀ ħḗŀƥ ƀẏ ƈǿƞŧȧƈŧīƞɠ ŭş. ǋǋ衋 ΐΐıϖϱ鶱]

source: Take a tour of the sidebar <a class="txlive-link-simple js-txlive-tour-start" href="javascript:;">here</a>.
es: [Ŧȧķḗ ȧ ŧǿŭř ǿƒ ŧħḗ şīḓḗƀȧř <a class="txlive-link-simple js-txlive-tour-start" href="javascript:;">ħḗřḗ</a>. ϐϱ靐ΰ ǈ ϕı鶱ϖ ϱǲ ı鶱ϵ]

source: Didn’t find what you were looking for in the documentation?
es: [Ḓīḓƞ’ŧ ƒīƞḓ ẇħȧŧ ẏǿŭ ẇḗřḗ ŀǿǿķīƞɠ ƒǿř īƞ ŧħḗ ḓǿƈŭḿḗƞŧȧŧīǿƞ? ǲǅ靐ςϰ衋 ϑ]

source: Send us your questions through our <a class="txlive-link-simple js-txlive-contact-link" href="javascript:;">contact&nbsp;form</a> and we'll get back to you.
es: [Şḗƞḓ ŭş ẏǿŭř ɋŭḗşŧīǿƞş ŧħřǿŭɠħ ǿŭř <a class="txlive-link-simple js-txlive-contact-link" href="javascript:;">ƈǿƞŧȧƈŧ&nbsp;ƒǿřḿ</a> ȧƞḓ ẇḗ'ŀŀ ɠḗŧ ƀȧƈķ ŧǿ ẏǿŭ. ẛϕſϵ 靐ϵ ǈςϑϐ ſΐ衋ΰẛǋϐϰ靐 ǲϖϐ衋ΐ]

source: Highlight strings
es: [Ħīɠħŀīɠħŧ şŧřīƞɠş ϵı靐鶱ς鶱ϵǋϕ ϰ衋]

source: Woohoo!!
es: [Ẇǿǿħǿǿ!! 靐ǈϰẛǅΐςΐ]

source: This page has been translated to
es: [Ŧħīş ƥȧɠḗ ħȧş ƀḗḗƞ ŧřȧƞşŀȧŧḗḓ ŧǿ ϑϑΐẛ ϖıẛẛ ı]

source: Manage Content
es: [Ḿȧƞȧɠḗ Ƈǿƞŧḗƞŧ 鶱ϖϑǋǋ衋 ıϰϱǅς]

source: Transifex Live automatically detects your content, letting you save phrases for translation without files (we saved it for you in this case).
es: [Ŧřȧƞşīƒḗẋ Ŀīṽḗ ȧŭŧǿḿȧŧīƈȧŀŀẏ ḓḗŧḗƈŧş ẏǿŭř ƈǿƞŧḗƞŧ, ŀḗŧŧīƞɠ ẏǿŭ şȧṽḗ ƥħřȧşḗş ƒǿř ŧřȧƞşŀȧŧīǿƞ ẇīŧħǿŭŧ ƒīŀḗş (ẇḗ şȧṽḗḓ īŧ ƒǿř ẏǿŭ īƞ ŧħīş ƈȧşḗ). ΰ衋ϑẛǋϵΰϖϰ ϰϑẛǋ ϱǅǋΐϕϱΐı衋ϐ]

source: Translate in Context
es: [Ŧřȧƞşŀȧŧḗ īƞ Ƈǿƞŧḗẋŧ 靐衋衋ϐ衋衋ϖǋϵ ϕϰ]

source: To translate a phrase, simply click on it. As you type , you will see your translation on the page, so you know how the translated page will look to your users.
es: [Ŧǿ ŧřȧƞşŀȧŧḗ ȧ ƥħřȧşḗ, şīḿƥŀẏ ƈŀīƈķ ǿƞ īŧ. Ȧş ẏǿŭ ŧẏƥḗ , ẏǿŭ ẇīŀŀ şḗḗ ẏǿŭř ŧřȧƞşŀȧŧīǿƞ ǿƞ ŧħḗ ƥȧɠḗ, şǿ ẏǿŭ ķƞǿẇ ħǿẇ ŧħḗ ŧřȧƞşŀȧŧḗḓ ƥȧɠḗ ẇīŀŀ ŀǿǿķ ŧǿ ẏǿŭř ŭşḗřş. ΐǈ ςẛǲ鶱ΐϰ衋ϑı ſ ſΰϑϵϑϱǅ ΐϱǋϖΐǈ]

source: Publish Translation
es: [Ƥŭƀŀīşħ Ŧřȧƞşŀȧŧīǿƞ ǈϰϵϖǋΐϐ ſǲΰ]

source: When your translations are done, just add a snippet of code to your site, and like that, your visitors will see your site in their own language.
es: [Ẇħḗƞ ẏǿŭř ŧřȧƞşŀȧŧīǿƞş ȧřḗ ḓǿƞḗ, ĵŭşŧ ȧḓḓ ȧ şƞīƥƥḗŧ ǿƒ ƈǿḓḗ ŧǿ ẏǿŭř şīŧḗ, ȧƞḓ ŀīķḗ ŧħȧŧ, ẏǿŭř ṽīşīŧǿřş ẇīŀŀ şḗḗ ẏǿŭř şīŧḗ īƞ ŧħḗīř ǿẇƞ ŀȧƞɠŭȧɠḗ. ΰ靐ǋϵ ΐǈǈǅ ǋ靐ẛǲııςϵǅϑſϖ ǲǋ]

source: Got it! Let me play around!
es: [Ɠǿŧ īŧ! Ŀḗŧ ḿḗ ƥŀȧẏ ȧřǿŭƞḓ! ϐϖǲ ǋǅϱ ϑϕ]

source: This is your localization sidebar
es: [Ŧħīş īş ẏǿŭř ŀǿƈȧŀīzȧŧīǿƞ şīḓḗƀȧř ϰϵ鶱ς ϵΐ ϕΰ]

source: All your localization management gets initiated by this sidebar. In the following steps you will see the basic actions you can perform.
es: [Ȧŀŀ ẏǿŭř ŀǿƈȧŀīzȧŧīǿƞ ḿȧƞȧɠḗḿḗƞŧ ɠḗŧş īƞīŧīȧŧḗḓ ƀẏ ŧħīş şīḓḗƀȧř. Īƞ ŧħḗ ƒǿŀŀǿẇīƞɠ şŧḗƥş ẏǿŭ ẇīŀŀ şḗḗ ŧħḗ ƀȧşīƈ ȧƈŧīǿƞş ẏǿŭ ƈȧƞ ƥḗřƒǿřḿ. ϰϕſ 靐ϰſϕ ẛϵǋϑς鶱ΰıΰϱǅǅ ϐǲ]

source: Language selection
es: [Ŀȧƞɠŭȧɠḗ şḗŀḗƈŧīǿƞ ϱϐϕǅǲıϕς ϐ]

source: Choose a target language to begin localising your website.
es: [Ƈħǿǿşḗ ȧ ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗ ŧǿ ƀḗɠīƞ ŀǿƈȧŀīşīƞɠ ẏǿŭř ẇḗƀşīŧḗ. ΰ靐ϰϵϐẛ ı]

source: Page navigation
es: [Ƥȧɠḗ ƞȧṽīɠȧŧīǿƞ 鶱鶱ǅı ǲıϱ衋衋]

source: Navigate and manage your website&apos;s pages.
es: [Ƞȧṽīɠȧŧḗ ȧƞḓ ḿȧƞȧɠḗ ẏǿŭř ẇḗƀşīŧḗ&apos;ş ƥȧɠḗş. ıϐϰϖǋı靐ϰ ΐ]

source: String management
es: [Şŧřīƞɠ ḿȧƞȧɠḗḿḗƞŧ 衋ǈ靐ϑϖϐ ǲϕǈϱǲ]

source: View, approve and ignore the strings of the current page.
es: [Ṽīḗẇ, ȧƥƥřǿṽḗ ȧƞḓ īɠƞǿřḗ ŧħḗ şŧřīƞɠş ǿƒ ŧħḗ ƈŭřřḗƞŧ ƥȧɠḗ. ϰıǈΐϖ ΰΐ]

source: String translation
es: [Şŧřīƞɠ ŧřȧƞşŀȧŧīǿƞ ſ靐ϐϱ鶱ϖ ıςϐ]

source: View the translation progress of your target language and translate your strings.
es: [Ṽīḗẇ ŧħḗ ŧřȧƞşŀȧŧīǿƞ ƥřǿɠřḗşş ǿƒ ẏǿŭř ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗ ȧƞḓ ŧřȧƞşŀȧŧḗ ẏǿŭř şŧřīƞɠş. ϕǅΐϐ ΰſǈ ſẛſ衋]

source: Publish content
es: [Ƥŭƀŀīşħ ƈǿƞŧḗƞŧ ϕıϖǲ鶱ı衋 ǲΐ]

source: Make your localized content available for your visitors.
es: [Ḿȧķḗ ẏǿŭř ŀǿƈȧŀīzḗḓ ƈǿƞŧḗƞŧ ȧṽȧīŀȧƀŀḗ ƒǿř ẏǿŭř ṽīşīŧǿřş. 鶱ϱǋ靐 ǅẛϵ]

source: There was an error retrieving data from Transifex. <a href="javascript:;" class="js-txlive-message-reload">Reload the page</a> to try again.
es: [Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř řḗŧřīḗṽīƞɠ ḓȧŧȧ ƒřǿḿ Ŧřȧƞşīƒḗẋ. <a href="javascript:;" class="js-txlive-message-reload">Řḗŀǿȧḓ ŧħḗ ƥȧɠḗ</a> ŧǿ ŧřẏ ȧɠȧīƞ. ϱΐΐςǲ ςǈǅ ſǲ ǈΰǅſſ ẛϖſΐϑϰ]

source: This url page is filtered to be ignored, you can&#39;t perform any actions here.<br>Change <a href="javascript:;" data-panel="pages" data-tab="filters">URL filters</a> to re-enable actions.
es: [Ŧħīş ŭřŀ ƥȧɠḗ īş ƒīŀŧḗřḗḓ ŧǿ ƀḗ īɠƞǿřḗḓ, ẏǿŭ ƈȧƞ&#39;ŧ ƥḗřƒǿřḿ ȧƞẏ ȧƈŧīǿƞş ħḗřḗ.<br>Ƈħȧƞɠḗ <a href="javascript:;" data-panel="pages" data-tab="filters">ŬŘĿ ƒīŀŧḗřş</a> ŧǿ řḗ-ḗƞȧƀŀḗ ȧƈŧīǿƞş. ſǅϕΰ ǅϑϑ ǈΰǋı ϖǅ ſςϖǅϑǅǲ靐 靐ǲ 衋ς ϖϱ]

source: This url page is mapped to __domain_name__<a href="__map_to_path__"><b>__map_to_path__</b></a>.<br>Strings found in this page will also map to <b>__map_to_path__</b>.
es: [Ŧħīş ŭřŀ ƥȧɠḗ īş ḿȧƥƥḗḓ ŧǿ __ḓǿḿȧīƞ_ƞȧḿḗ__<a href="__map_to_path__"><b>__ḿȧƥ_ŧǿ_ƥȧŧħ__</b></a>.<br>Şŧřīƞɠş ƒǿŭƞḓ īƞ ŧħīş ƥȧɠḗ ẇīŀŀ ȧŀşǿ ḿȧƥ ŧǿ <b>__ḿȧƥ_ŧǿ_ƥȧŧħ__</b>. 靐ϕſϱ ϑΐı ǅ鶱ǅϐ ǈϱ 衋ϐǋϑǅǋ ΐ衋 ϵϰǈ]

source: It seems that we are having difficulties connecting with the server and some pages may not be displayed.
es: [Īŧ şḗḗḿş ŧħȧŧ ẇḗ ȧřḗ ħȧṽīƞɠ ḓīƒƒīƈŭŀŧīḗş ƈǿƞƞḗƈŧīƞɠ ẇīŧħ ŧħḗ şḗřṽḗř ȧƞḓ şǿḿḗ ƥȧɠḗş ḿȧẏ ƞǿŧ ƀḗ ḓīşƥŀȧẏḗḓ. ǋẛ ϵϐǅϱǲ ΐϕ鶱ſ ǅϵ]

source: Oops! There was an error while removing your pages. Please check your selected pages and try again.
es: [Ǿǿƥş! Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ẇħīŀḗ řḗḿǿṽīƞɠ ẏǿŭř ƥȧɠḗş. Ƥŀḗȧşḗ ƈħḗƈķ ẏǿŭř şḗŀḗƈŧḗḓ ƥȧɠḗş ȧƞḓ ŧřẏ ȧɠȧīƞ. 靐ϖΰǋẛ ϖϕǈϵı ϰϑ靐]

source: Your selected pages have been removed. If you removed a page by accident, just revisit the page.
es: [Ẏǿŭř şḗŀḗƈŧḗḓ ƥȧɠḗş ħȧṽḗ ƀḗḗƞ řḗḿǿṽḗḓ. Īƒ ẏǿŭ řḗḿǿṽḗḓ ȧ ƥȧɠḗ ƀẏ ȧƈƈīḓḗƞŧ, ĵŭşŧ řḗṽīşīŧ ŧħḗ ƥȧɠḗ. ǋǅǋϱ ϐΐǲϖẛǈ衋ϖ ΰϐ]

source: Oops! There was an error while trying to update your URL path filters. Please try again.
es: [Ǿǿƥş! Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ẇħīŀḗ ŧřẏīƞɠ ŧǿ ŭƥḓȧŧḗ ẏǿŭř ŬŘĿ ƥȧŧħ ƒīŀŧḗřş. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ. ſǲ靐ςẛ ẛϵẛΐſ ϐϕ]

source: There was an error while retrieving your URL path filters. Please try re-opening the filters tab.
es: [Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ẇħīŀḗ řḗŧřīḗṽīƞɠ ẏǿŭř ŬŘĿ ƥȧŧħ ƒīŀŧḗřş. Ƥŀḗȧşḗ ŧřẏ řḗ-ǿƥḗƞīƞɠ ŧħḗ ƒīŀŧḗřş ŧȧƀ. ΰϰςςϕ ǋϕ靐 ſǅ ǈ衋ΰ]

source: Your URL path filters have been updated.
es: [Ẏǿŭř ŬŘĿ ƥȧŧħ ƒīŀŧḗřş ħȧṽḗ ƀḗḗƞ ŭƥḓȧŧḗḓ. ıǈϐς ϐΰ靐 ϰ]

source: There are changes in your filters list. Click the <strong>update</strong> button to apply.
es: [Ŧħḗřḗ ȧřḗ ƈħȧƞɠḗş īƞ ẏǿŭř ƒīŀŧḗřş ŀīşŧ. Ƈŀīƈķ ŧħḗ <strong>ŭƥḓȧŧḗ</strong> ƀŭŧŧǿƞ ŧǿ ȧƥƥŀẏ. ϵϱϱϕǈ ǈ靐ǲ ϵ衋ΐſΰ]

source: There are changes in your filters list. Please note that <strong>not approved strings</strong> will be deleted for all ignored pages.<br>Click the <strong>update</strong> button to apply.
es: [Ŧħḗřḗ ȧřḗ ƈħȧƞɠḗş īƞ ẏǿŭř ƒīŀŧḗřş ŀīşŧ. Ƥŀḗȧşḗ ƞǿŧḗ ŧħȧŧ <strong>ƞǿŧ ȧƥƥřǿṽḗḓ şŧřīƞɠş</strong> ẇīŀŀ ƀḗ ḓḗŀḗŧḗḓ ƒǿř ȧŀŀ īɠƞǿřḗḓ ƥȧɠḗş.<br>Ƈŀīƈķ ŧħḗ <strong>ŭƥḓȧŧḗ</strong> ƀŭŧŧǿƞ ŧǿ ȧƥƥŀẏ. ΰϕǅϖϖ 靐ΐϵ ϰǈǋϵſϱΐ ϰϐ ΰǋϱϑ ſϖϖΰϱϕΐ]

source: Oops! There was an error while trying to approve your strings. Please try re-opening the tab.
es: [Ǿǿƥş! Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ẇħīŀḗ ŧřẏīƞɠ ŧǿ ȧƥƥřǿṽḗ ẏǿŭř şŧřīƞɠş. Ƥŀḗȧşḗ ŧřẏ řḗ-ǿƥḗƞīƞɠ ŧħḗ ŧȧƀ. 靐ϰ衋ϐſ ẛ鶱ſϵϕ ǋΐ靐]

source: Oops! There was an error while trying to ignore your strings. Please try re-opening the tab.
es: [Ǿǿƥş! Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ẇħīŀḗ ŧřẏīƞɠ ŧǿ īɠƞǿřḗ ẏǿŭř şŧřīƞɠş. Ƥŀḗȧşḗ ŧřẏ řḗ-ǿƥḗƞīƞɠ ŧħḗ ŧȧƀ. ϵ靐ϕΰẛ ϖς鶱ǅ靐 ǋϱẛ]

source: Oops! There was an error while trying to delete your strings. Please try re-opening the tab.
es: [Ǿǿƥş! Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ẇħīŀḗ ŧřẏīƞɠ ŧǿ ḓḗŀḗŧḗ ẏǿŭř şŧřīƞɠş. Ƥŀḗȧşḗ ŧřẏ řḗ-ǿƥḗƞīƞɠ ŧħḗ ŧȧƀ. ΐǋǅϰ衋 ǅϱǲ衋鶱 ΰıǲ]

source: It seems that we are having difficulties connecting to our servers and some strings may be missing. If the problem persists, try re-opening the list panel.
es: [Īŧ şḗḗḿş ŧħȧŧ ẇḗ ȧřḗ ħȧṽīƞɠ ḓīƒƒīƈŭŀŧīḗş ƈǿƞƞḗƈŧīƞɠ ŧǿ ǿŭř şḗřṽḗřş ȧƞḓ şǿḿḗ şŧřīƞɠş ḿȧẏ ƀḗ ḿīşşīƞɠ. Īƒ ŧħḗ ƥřǿƀŀḗḿ ƥḗřşīşŧş, ŧřẏ řḗ-ǿƥḗƞīƞɠ ŧħḗ ŀīşŧ ƥȧƞḗŀ. ϱϑ ǈϕϰϱΰ ϵ鶱ǲΰ ϵẛ ıǋǈ ǋ衋ǲϰẛı]

source: Oops! There was an error while trying to save your translation settings. Please try again.
es: [Ǿǿƥş! Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ẇħīŀḗ ŧřẏīƞɠ ŧǿ şȧṽḗ ẏǿŭř ŧřȧƞşŀȧŧīǿƞ şḗŧŧīƞɠş. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ. ǋϱıϐǲ ϖǲ靐ſς ſ鶱靐]

source: Oops! There was an error fetching the string from the server. Please try again.
es: [Ǿǿƥş! Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ƒḗŧƈħīƞɠ ŧħḗ şŧřīƞɠ ƒřǿḿ ŧħḗ şḗřṽḗř. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ. ǋǋǲς鶱 ϰς衋ΐΰ]

source: Oops! There was an error while trying to save your translation. Please try again.
es: [Ǿǿƥş! Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ẇħīŀḗ ŧřẏīƞɠ ŧǿ şȧṽḗ ẏǿŭř ŧřȧƞşŀȧŧīǿƞ. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ. ǅǅǲϰ衋 ıϱ靐ẛϖ ΰ]

source: Oops! There was an error while trying to delete your translation. Please try again.
es: [Ǿǿƥş! Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ẇħīŀḗ ŧřẏīƞɠ ŧǿ ḓḗŀḗŧḗ ẏǿŭř ŧřȧƞşŀȧŧīǿƞ. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ. ϰΐϕϕ衋 ǅǋΐǲſ ϖ]

source: Oops! There was an error while trying to review your translation. Please try again.
es: [Ǿǿƥş! Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ẇħīŀḗ ŧřẏīƞɠ ŧǿ řḗṽīḗẇ ẏǿŭř ŧřȧƞşŀȧŧīǿƞ. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ. ẛςΰ衋ϐ ΐı靐ϰǋ ϵ]

source: Oops! There was an error while trying to unreview your translation. Please try again.
es: [Ǿǿƥş! Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ẇħīŀḗ ŧřẏīƞɠ ŧǿ ŭƞřḗṽīḗẇ ẏǿŭř ŧřȧƞşŀȧŧīǿƞ. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ. 靐ϱ衋ıς ϑǲǲϵǈ ϐΐ]

source: Oops! There was an error while machine translating your string. Please try again.
es: [Ǿǿƥş! Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ẇħīŀḗ ḿȧƈħīƞḗ ŧřȧƞşŀȧŧīƞɠ ẏǿŭř şŧřīƞɠ. Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ. ſϑϕıς ıſϵıϰ ϖ]

source: Translation settings updated.
es: [Ŧřȧƞşŀȧŧīǿƞ şḗŧŧīƞɠş ŭƥḓȧŧḗḓ. ϐẛϖ鶱ǅϐΐ衋ϵϐſ]
