Repository: kouk/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: No string actions can be performed on the source language. Please <b>pick a target language</b> to <b>translate</b> your strings.
es: [Ƞǿ şŧřīƞɠ ȧƈŧīǿƞş ƈȧƞ ƀḗ ƥḗřƒǿřḿḗḓ ǿƞ ŧħḗ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ. Ƥŀḗȧşḗ <b>ƥīƈķ ȧ ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗ</b> ŧǿ <b>ŧřȧƞşŀȧŧḗ</b> ẏǿŭř şŧřīƞɠş. ς靐 衋ǅϵǅ鶱ς ǋ靐靐ϑϐǅϑ ıς衋]

source: Oops! There was an error while trying to publish your languages. Please check your selections and try again.
es: [Ǿǿƥş! Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ẇħīŀḗ ŧřẏīƞɠ ŧǿ ƥŭƀŀīşħ ẏǿŭř ŀȧƞɠŭȧɠḗş. Ƥŀḗȧşḗ ƈħḗƈķ ẏǿŭř şḗŀḗƈŧīǿƞş ȧƞḓ ŧřẏ ȧɠȧīƞ. ϑ靐ſϖΰ 衋ϱϰϰϕ ẛϰẛ ϑ鶱]

source: Your languages were submitted for publishing. It may take a few minutes before you are able to see them live.
es: [Ẏǿŭř ŀȧƞɠŭȧɠḗş ẇḗřḗ şŭƀḿīŧŧḗḓ ƒǿř ƥŭƀŀīşħīƞɠ. Īŧ ḿȧẏ ŧȧķḗ ȧ ƒḗẇ ḿīƞŭŧḗş ƀḗƒǿřḗ ẏǿŭ ȧřḗ ȧƀŀḗ ŧǿ şḗḗ ŧħḗḿ ŀīṽḗ. ǲΐẛı ΐΰϖ鶱ϵςϑΐϰ ǅϐ靐]

source: You are about to take your translations <b>live</b> to your <b> production site</b>. Already published translations will be updated.
es: [Ẏǿŭ ȧřḗ ȧƀǿŭŧ ŧǿ ŧȧķḗ ẏǿŭř ŧřȧƞşŀȧŧīǿƞş <b>ŀīṽḗ</b> ŧǿ ẏǿŭř <b> ƥřǿḓŭƈŧīǿƞ şīŧḗ</b>. Ȧŀřḗȧḓẏ ƥŭƀŀīşħḗḓ ŧřȧƞşŀȧŧīǿƞş ẇīŀŀ ƀḗ ŭƥḓȧŧḗḓ. ſϰǋ ϖǈϐ ǅΰǅẛǋ ΰϵ 鶱ſẛı ΰ]

source: You are about to take your translations <b>live</b> to your <b> staging site</b>. Already published translations will be updated.
es: [Ẏǿŭ ȧřḗ ȧƀǿŭŧ ŧǿ ŧȧķḗ ẏǿŭř ŧřȧƞşŀȧŧīǿƞş <b>ŀīṽḗ</b> ŧǿ ẏǿŭř <b> şŧȧɠīƞɠ şīŧḗ</b>. Ȧŀřḗȧḓẏ ƥŭƀŀīşħḗḓ ŧřȧƞşŀȧŧīǿƞş ẇīŀŀ ƀḗ ŭƥḓȧŧḗḓ. ǈ衋ǋ ǋΐϑ ϐΰ鶱ϑ靐 ϕϱ ϰϱϐı]

source: Oops! There was an error while trying to save your settings. Please check your settings and try again.
es: [Ǿǿƥş! Ŧħḗřḗ ẇȧş ȧƞ ḗřřǿř ẇħīŀḗ ŧřẏīƞɠ ŧǿ şȧṽḗ ẏǿŭř şḗŧŧīƞɠş. Ƥŀḗȧşḗ ƈħḗƈķ ẏǿŭř şḗŧŧīƞɠş ȧƞḓ ŧřẏ ȧɠȧīƞ. 靐ϱΰ靐ϐ ıΐΐϵ靐 ϕϐǅ ǈ]

source: Settings were updated for both production and staging servers.
es: [Şḗŧŧīƞɠş ẇḗřḗ ŭƥḓȧŧḗḓ ƒǿř ƀǿŧħ ƥřǿḓŭƈŧīǿƞ ȧƞḓ şŧȧɠīƞɠ şḗřṽḗřş. ΐΰ鶱ǲǅǅǅϱ]

source: At least one Transifex sidebar widget failed to get required data. Try <a href="javascript:;" class="js-txlive-message-reload">reloading the page</a> to get all data from Transifex.
es: [Ȧŧ ŀḗȧşŧ ǿƞḗ Ŧřȧƞşīƒḗẋ şīḓḗƀȧř ẇīḓɠḗŧ ƒȧīŀḗḓ ŧǿ ɠḗŧ řḗɋŭīřḗḓ ḓȧŧȧ. Ŧřẏ <a href="javascript:;" class="js-txlive-message-reload">řḗŀǿȧḓīƞɠ ŧħḗ ƥȧɠḗ</a> ŧǿ ɠḗŧ ȧŀŀ ḓȧŧȧ ƒřǿḿ Ŧřȧƞşīƒḗẋ. ϵϑ ǲǅΰſς ϵǈ鶱 ϑϕϵϱǋϱϖϱẛ 衋ǈẛςϐΐ衋 ϖΰ]

source: Transifex Live introduction
es: [Ŧřȧƞşīƒḗẋ Ŀīṽḗ īƞŧřǿḓŭƈŧīǿƞ ϖǅϱςϰ靐ı靐ϰ]

source: Transifex Live Quick Start Guide
es: [Ŧřȧƞşīƒḗẋ Ŀīṽḗ Ɋŭīƈķ Şŧȧřŧ Ɠŭīḓḗ ςςςϰǅıϵ衋ǋ ς]

source: User Interface Overview
es: [Ŭşḗř Īƞŧḗřƒȧƈḗ Ǿṽḗřṽīḗẇ ϑ衋ǈϕ ϱϑẛϱϑǈ]

source: Technical Instructions
es: [Ŧḗƈħƞīƈȧŀ Īƞşŧřŭƈŧīǿƞş ΐςςϰſ靐ςϑ衋 靐]

source: Javascript API
es: [Ĵȧṽȧşƈřīƥŧ ȦƤĪ ϵ衋ϕΰ鶱ſ靐ΰϰϕ ǈ]

source: SEO - Search Engine Optimization
es: [ŞḖǾ - Şḗȧřƈħ Ḗƞɠīƞḗ Ǿƥŧīḿīzȧŧīǿƞ ΐẛǲ ΰ ϐϱς鶱ϖ]

source: Frequently Asked Questions
es: [Ƒřḗɋŭḗƞŧŀẏ Ȧşķḗḓ Ɋŭḗşŧīǿƞş ǲϕǋǲıǋ靐ϕςϕ]

source: loading
es: [ŀǿȧḓīƞɠ ıϐϐǅǈẛϖ]

source: if you don&apos;t have an account on Transifex, create one <a href="https://www.transifex.com/signup/" target="_blank">here</a>.
es: [īƒ ẏǿŭ ḓǿƞ&apos;ŧ ħȧṽḗ ȧƞ ȧƈƈǿŭƞŧ ǿƞ Ŧřȧƞşīƒḗẋ, ƈřḗȧŧḗ ǿƞḗ <a href="https://www.transifex.com/signup/" target="_blank">ħḗřḗ</a>. ΐ靐 ϰǅ鶱 ǈſǈϕǲΐıſıϕ ẛ鶱ǈı]

source: We could not load the page, however you can still do actions in already collected strings and website settings.
es: [Ẇḗ ƈǿŭŀḓ ƞǿŧ ŀǿȧḓ ŧħḗ ƥȧɠḗ, ħǿẇḗṽḗř ẏǿŭ ƈȧƞ şŧīŀŀ ḓǿ ȧƈŧīǿƞş īƞ ȧŀřḗȧḓẏ ƈǿŀŀḗƈŧḗḓ şŧřīƞɠş ȧƞḓ ẇḗƀşīŧḗ şḗŧŧīƞɠş. ϑǅ ΰǈϖ衋ı ϱςı ϕ衋ϱǋ ϕ]

source: Website Overview
es: [Ẇḗƀşīŧḗ Ǿṽḗřṽīḗẇ ςϕıϱϕǲǅ ıǲẛ]

source: Statistics and string counts in the Website Overview refer to the total from all your pages.
es: [Şŧȧŧīşŧīƈş ȧƞḓ şŧřīƞɠ ƈǿŭƞŧş īƞ ŧħḗ Ẇḗƀşīŧḗ Ǿṽḗřṽīḗẇ řḗƒḗř ŧǿ ŧħḗ ŧǿŧȧŀ ƒřǿḿ ȧŀŀ ẏǿŭř ƥȧɠḗş. ϐǅΰϐΐϕΰıǅǲ ϖ靐ǲ]

source: Pages
es: [Ƥȧɠḗş ϐ鶱ǅΰϐ]

source: URL filters
es: [ŬŘĿ ƒīŀŧḗřş ǈϰϰ ıſΰǅ靐ǲς]

source: clear
es: [ƈŀḗȧř ſı鶱靐ΐ]

source: Add new filter
es: [Ȧḓḓ ƞḗẇ ƒīŀŧḗř ϱς衋 ϰϑΰ ΐ靐ǈ鶱]

source: List of filters to be applied to pages when string auto detection is enabled.
es: [Ŀīşŧ ǿƒ ƒīŀŧḗřş ŧǿ ƀḗ ȧƥƥŀīḗḓ ŧǿ ƥȧɠḗş ẇħḗƞ şŧřīƞɠ ȧŭŧǿ ḓḗŧḗƈŧīǿƞ īş ḗƞȧƀŀḗḓ. ςǈ靐ς 靐ϱ 衋ΐıǲ]

source: Strings from removed pages will stay in Transifex. However, new strings added to removed pages will not be detected.
es: [Şŧřīƞɠş ƒřǿḿ řḗḿǿṽḗḓ ƥȧɠḗş ẇīŀŀ şŧȧẏ īƞ Ŧřȧƞşīƒḗẋ. Ħǿẇḗṽḗř, ƞḗẇ şŧřīƞɠş ȧḓḓḗḓ ŧǿ řḗḿǿṽḗḓ ƥȧɠḗş ẇīŀŀ ƞǿŧ ƀḗ ḓḗŧḗƈŧḗḓ. ǈẛǈϱſ靐ς ςϵΰǲ 鶱衋衋鶱ı靐ϰ]

source: Remove pages
es: [Řḗḿǿṽḗ ƥȧɠḗş ϑẛ靐ϐϕ鶱 ϰı衋]

source: URL list contains those pages that have been already visited. If you don't see a page you are interested in, simply visit it.
es: [ŬŘĿ ŀīşŧ ƈǿƞŧȧīƞş ŧħǿşḗ ƥȧɠḗş ŧħȧŧ ħȧṽḗ ƀḗḗƞ ȧŀřḗȧḓẏ ṽīşīŧḗḓ. Īƒ ẏǿŭ ḓǿƞ'ŧ şḗḗ ȧ ƥȧɠḗ ẏǿŭ ȧřḗ īƞŧḗřḗşŧḗḓ īƞ, şīḿƥŀẏ ṽīşīŧ īŧ. 衋ϕϖ ϵẛǲ衋 ǲǈıΰǅϱΰς ǋǅǅſ]

source: Production
es: [Ƥřǿḓŭƈŧīǿƞ ϐǅ衋ΰǅϱ衋ϑϱϱ]

source: Staging
es: [Şŧȧɠīƞɠ 靐ςẛΐǅǈ鶱]

source: Language list for publishing translations to
es: [Ŀȧƞɠŭȧɠḗ ŀīşŧ ƒǿř ƥŭƀŀīşħīƞɠ ŧřȧƞşŀȧŧīǿƞş ŧǿ ϖς靐ǅǋǅǲϵ 鶱ΐ]

source: site
es: [şīŧḗ ϐǈϕſ]

source: Seems like you haven’t setup a staging server.
es: [Şḗḗḿş ŀīķḗ ẏǿŭ ħȧṽḗƞ’ŧ şḗŧŭƥ ȧ şŧȧɠīƞɠ şḗřṽḗř. ΐ鶱ǋſϐ ϵΰϕϖ]

source: Languages list empty. Seems like you do not have permissions to view languages list.
es: [Ŀȧƞɠŭȧɠḗş ŀīşŧ ḗḿƥŧẏ. Şḗḗḿş ŀīķḗ ẏǿŭ ḓǿ ƞǿŧ ħȧṽḗ ƥḗřḿīşşīǿƞş ŧǿ ṽīḗẇ ŀȧƞɠŭȧɠḗş ŀīşŧ. ςϰııϖϖ衋鶱ǲ ǲ鶱ǈ]

source: I want to publish only reviewed translations
es: [Ī ẇȧƞŧ ŧǿ ƥŭƀŀīşħ ǿƞŀẏ řḗṽīḗẇḗḓ ŧřȧƞşŀȧŧīǿƞş 衋 ǈǅϐ鶱 ϖϑ ϰ]

source: Publish to
es: [Ƥŭƀŀīşħ ŧǿ ǅϑǅςſϱϑ ϰϰ]

source: When publishing, all translations are updated to their latest version.
es: [Ẇħḗƞ ƥŭƀŀīşħīƞɠ, ȧŀŀ ŧřȧƞşŀȧŧīǿƞş ȧřḗ ŭƥḓȧŧḗḓ ŧǿ ŧħḗīř ŀȧŧḗşŧ ṽḗřşīǿƞ. ϑϖϐǋ ΐϰΐςϵς]

source: reviewed
es: [řḗṽīḗẇḗḓ ẛǈıǅſſϵϰ]

source: translated
es: [ŧřȧƞşŀȧŧḗḓ ϱϱ衋ΰϖ衋ſǲẛϐ]

source: Choose how translations are shown and how updated content is detected.
es: [Ƈħǿǿşḗ ħǿẇ ŧřȧƞşŀȧŧīǿƞş ȧřḗ şħǿẇƞ ȧƞḓ ħǿẇ ŭƥḓȧŧḗḓ ƈǿƞŧḗƞŧ īş ḓḗŧḗƈŧḗḓ. ςϰıǋǈΐ ϕϕΐ]

source: For more information about advanced integration options, please visit the <a class="txlive-link-simple js-txlive-doc1-link" href="javascript:;">API&nbsp;documentation</a>.
es: [ Ƒǿř ḿǿřḗ īƞƒǿřḿȧŧīǿƞ ȧƀǿŭŧ ȧḓṽȧƞƈḗḓ īƞŧḗɠřȧŧīǿƞ ǿƥŧīǿƞş, ƥŀḗȧşḗ ṽīşīŧ ŧħḗ <a class="txlive-link-simple js-txlive-doc1-link" href="javascript:;">ȦƤĪ&nbsp;ḓǿƈŭḿḗƞŧȧŧīǿƞ</a>. ΐϐ靐 ſ衋ςϱ ϵϵ鶱ẛſǅςςǅϵ靐 ΰϰ]

source: See available domain options in the <a class="txlive-link-simple js-txlive-doc2-link" href="javascript:;">documentation</a>.
es: [ Şḗḗ ȧṽȧīŀȧƀŀḗ ḓǿḿȧīƞ ǿƥŧīǿƞş īƞ ŧħḗ <a class="txlive-link-simple js-txlive-doc2-link" href="javascript:;">ḓǿƈŭḿḗƞŧȧŧīǿƞ</a>. ϰıϱ ΐǋϖıǅΐϵϰ]

source: Language picker position
es: [Ŀȧƞɠŭȧɠḗ ƥīƈķḗř ƥǿşīŧīǿƞ ϑǲǲǈẛϐΰſ ϑ]

source: Auto-display translations based on browser locale
es: [Ȧŭŧǿ-ḓīşƥŀȧẏ ŧřȧƞşŀȧŧīǿƞş ƀȧşḗḓ ǿƞ ƀřǿẇşḗř ŀǿƈȧŀḗ ǲǲϰςϰ鶱ϑΐǅϕ]

source: Enable translation of dynamically injected content
es: [Ḗƞȧƀŀḗ ŧřȧƞşŀȧŧīǿƞ ǿƒ ḓẏƞȧḿīƈȧŀŀẏ īƞĵḗƈŧḗḓ ƈǿƞŧḗƞŧ ϱ靐靐ϰϰϑ]

source: Automatically identify new strings when page content changes
es: [Ȧŭŧǿḿȧŧīƈȧŀŀẏ īḓḗƞŧīƒẏ ƞḗẇ şŧřīƞɠş ẇħḗƞ ƥȧɠḗ ƈǿƞŧḗƞŧ ƈħȧƞɠḗş ǋ靐ΐǈ靐ΰϐϵǈ]

source: Staging advanced settings
es: [Şŧȧɠīƞɠ ȧḓṽȧƞƈḗḓ şḗŧŧīƞɠş ǲẛϱ衋ϵςϰ ϰϵ靐]

source: Production advanced settings
es: [Ƥřǿḓŭƈŧīǿƞ ȧḓṽȧƞƈḗḓ şḗŧŧīƞɠş ǋǅϑϕϖϖϕẛϱϕ]

source: Translate tag attributes
es: [Ŧřȧƞşŀȧŧḗ ŧȧɠ ȧŧŧřīƀŭŧḗş ϰ鶱ΰϑıẛıϐ衋]

source: Exclude tag types
es: [Ḗẋƈŀŭḓḗ ŧȧɠ ŧẏƥḗş ΰς衋ϰϑıϕ ϑΐǈ]

source: Exclude tag classes
es: [Ḗẋƈŀŭḓḗ ŧȧɠ ƈŀȧşşḗş ǋ衋ϵϕςςſ ϱϐſ]

source: Seems like you do not have permissions to view domain options
es: [Şḗḗḿş ŀīķḗ ẏǿŭ ḓǿ ƞǿŧ ħȧṽḗ ƥḗřḿīşşīǿƞş ŧǿ ṽīḗẇ ḓǿḿȧīƞ ǿƥŧīǿƞş ſǲϱǅς ǋΐǈ]

source: DETECTED
es: [ḒḖŦḖƇŦḖḒ 靐ςΐϖϱϕǋϕ]

source: APPROVED
es: [ȦƤƤŘǾṼḖḒ ϕǋϖǋǋǈǅϵ]

source: IGNORED
es: [ĪƓȠǾŘḖḒ 靐ΰϑϰςǈϰ]

source: Administrator
es: [Ȧḓḿīƞīşŧřȧŧǿř ẛǅ鶱鶱ϵẛǲΐǲſ衋]

source: Maintainer
es: [Ḿȧīƞŧȧīƞḗř ẛǋıϑϱϕẛ靐ıϵ]

source: Team manager
es: [Ŧḗȧḿ ḿȧƞȧɠḗř ǋſςϐ ϵϐǲϐǲ]

source: Data hidden due to small screen size. Please consider using a bigger screen.
es: [Ḓȧŧȧ ħīḓḓḗƞ ḓŭḗ ŧǿ şḿȧŀŀ şƈřḗḗƞ şīzḗ. Ƥŀḗȧşḗ ƈǿƞşīḓḗř ŭşīƞɠ ȧ ƀīɠɠḗř şƈřḗḗƞ. ǈǋſς ϐϐϑϰſſ]

source: All pages
es: [Ȧŀŀ ƥȧɠḗş ǈςϕ ϱϖı衋ϱ]

source: See Overview
es: [Şḗḗ Ǿṽḗřṽīḗẇ ſΐǅ ǈϰϑıϕϐ]

source: Total pages count
es: [Ŧǿŧȧŀ ƥȧɠḗş ƈǿŭƞŧ 衋ǈ衋ΐǋ ϑϖ靐鶱ẛ]

source: Failed to get pages
es: [Ƒȧīŀḗḓ ŧǿ ɠḗŧ ƥȧɠḗş ϰẛ衋ϰǋϱ ǈǲ ϰ]

source: Manage strings
es: [Ḿȧƞȧɠḗ şŧřīƞɠş 靐ǈǅςẛΰ ıǲ鶱衋ΐ]

source: detected
es: [ḓḗŧḗƈŧḗḓ ϑ鶱ϱ鶱ϱıϑǲ]

source: approved
es: [ȧƥƥřǿṽḗḓ ı靐ςϑϖΰϱϵ]

source: ignored
es: [īɠƞǿřḗḓ ǅǲΰϱςΰǅ]

source: Translate
es: [Ŧřȧƞşŀȧŧḗ ϵǈϑſϑ靐ϖǋϕ]

source: pick a target language
es: [ƥīƈķ ȧ ŧȧřɠḗŧ ŀȧƞɠŭȧɠḗ ı鶱ϵı ϱ ϑǋſſ]

source: Failed to get languages
es: [Ƒȧīŀḗḓ ŧǿ ɠḗŧ ŀȧƞɠŭȧɠḗş ΰςſǲϕϱ ıϰ ϑ]

source: Publish
es: [Ƥŭƀŀīşħ ſ靐ϵΐſǋſ]

source: 1 language
es: [1 ŀȧƞɠŭȧɠḗ ϑ ϕ衋ǅſſϵ鶱ſ]

source: No translations live
es: [Ƞǿ ŧřȧƞşŀȧŧīǿƞş ŀīṽḗ ΰǋ ϱΰ靐ı鶱ǅ衋ǲ靐]

source: No publish info
es: [Ƞǿ ƥŭƀŀīşħ īƞƒǿ ςϐ ϰǈϵϕǲ靐ϵ]

source: Published
es: [Ƥŭƀŀīşħḗḓ ǲϑϖẛϐıẛϐς]

source: publish to take live
es: [ƥŭƀŀīşħ ŧǿ ŧȧķḗ ŀīṽḗ ǅϑıı鶱ς衋 ΐϑ ϕ]

source: not published
es: [ƞǿŧ ƥŭƀŀīşħḗḓ ǅΐ鶱 ϐϰǋΐ衋ǋǋ]

source: No info
es: [Ƞǿ īƞƒǿ ϑſ ıϵϰϱ]

source: Failed to get publish data
es: [Ƒȧīŀḗḓ ŧǿ ɠḗŧ ƥŭƀŀīşħ ḓȧŧȧ 鶱ıẛǲ靐ϱ ϕǲ ϕ]

source: Seems like you do not have permissions to view url filters.
es: [Şḗḗḿş ŀīķḗ ẏǿŭ ḓǿ ƞǿŧ ħȧṽḗ ƥḗřḿīşşīǿƞş ŧǿ ṽīḗẇ ŭřŀ ƒīŀŧḗřş. ϐǅǲϕϱ 靐靐]

source: updating list
es: [ŭƥḓȧŧīƞɠ ŀīşŧ 衋ϵςıǲẛ鶱ϖ 衋ΐ]

source: No filters added yet
es: [Ƞǿ ƒīŀŧḗřş ȧḓḓḗḓ ẏḗŧ ϵϕ 靐ΰıſΐϵΐ ǅ]

source: Remove
es: [Řḗḿǿṽḗ ϐ衋鶱靐ǋǋ]

source: Undo remove
es: [Ŭƞḓǿ řḗḿǿṽḗ ϰǈϖϖ ϑΰϰıϑϰ]

source: strings pending approval
es: [şŧřīƞɠş ƥḗƞḓīƞɠ ȧƥƥřǿṽȧŀ ϖ鶱衋ǲΐı靐 ϕ靐]

source: Failed to get pages<br> Please try again later
es: [ Ƒȧīŀḗḓ ŧǿ ɠḗŧ ƥȧɠḗş<br> Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ ŀȧŧḗř ϱϵ]

source: No pages found
es: [Ƞǿ ƥȧɠḗş ƒǿŭƞḓ ϵǲ ϰǈ衋ςǋ ẛſẛ]

source: On page
es: [Ǿƞ ƥȧɠḗ ϱϑ ϖǲſϵ]

source: Not on page
es: [Ƞǿŧ ǿƞ ƥȧɠḗ 衋ıı ϖǈ ϑǅϰǋ]

source: Select all strings
es: [Şḗŀḗƈŧ ȧŀŀ şŧřīƞɠş ı衋ǅΰǈı ϖϖΰ]

source: showing %(num)s of %(total)s
es: [şħǿẇīƞɠ %(num)s ǿƒ %(total)s ϰıſϵΰςẛ ẛϐΐ]

source: List of strings approved for translation.
es: [Ŀīşŧ ǿƒ şŧřīƞɠş ȧƥƥřǿṽḗḓ ƒǿř ŧřȧƞşŀȧŧīǿƞ. 衋ϐςẛ ςϵ ǅϐϐ]

source: Ignore
es: [Īɠƞǿřḗ 靐ſςϖϐǋ]

source: Approved strings are displayed with a <b class="txlive-text-approved">green background</b> in the page. You can view approved strings in the translate panel.
es: [ Ȧƥƥřǿṽḗḓ şŧřīƞɠş ȧřḗ ḓīşƥŀȧẏḗḓ ẇīŧħ ȧ <b class="txlive-text-approved">ɠřḗḗƞ ƀȧƈķɠřǿŭƞḓ</b> īƞ ŧħḗ ƥȧɠḗ. Ẏǿŭ ƈȧƞ ṽīḗẇ ȧƥƥřǿṽḗḓ şŧřīƞɠş īƞ ŧħḗ ŧřȧƞşŀȧŧḗ ƥȧƞḗŀ. ſςΐ靐ϕϵǅ靐 ſϐǈϰςς衋 ϰǈς ϕẛ靐]

source: Failed to get strings<br> Please try again later"
es: [ Ƒȧīŀḗḓ ŧǿ ɠḗŧ şŧřīƞɠş<br> Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ ŀȧŧḗř" ΰ]

source: No detected strings found
es: [Ƞǿ ḓḗŧḗƈŧḗḓ şŧřīƞɠş ƒǿŭƞḓ 靐ΰ ΰııϖǅΰςϱ]

source: No approved strings found
es: [Ƞǿ ȧƥƥřǿṽḗḓ şŧřīƞɠş ƒǿŭƞḓ ϐǋ ϐϕǈẛΐϖΰı]

source: No ignored strings found
es: [Ƞǿ īɠƞǿřḗḓ şŧřīƞɠş ƒǿŭƞḓ ςΰ ϖǋϑẛ靐ǅς]

source: String list is empty. Seems like you do not have permission to view this list.
es: [Şŧřīƞɠ ŀīşŧ īş ḗḿƥŧẏ. Şḗḗḿş ŀīķḗ ẏǿŭ ḓǿ ƞǿŧ ħȧṽḗ ƥḗřḿīşşīǿƞ ŧǿ ṽīḗẇ ŧħīş ŀīşŧ. ϱǋϱ衋ſı 衋ϑϵϖ]

source: Page occurrences could not be fetched, please retry.
es: [Ƥȧɠḗ ǿƈƈŭřřḗƞƈḗş ƈǿŭŀḓ ƞǿŧ ƀḗ ƒḗŧƈħḗḓ, ƥŀḗȧşḗ řḗŧřẏ. ϵǋϑϰ ẛϖ]

source: fetching page occurrences
es: [ƒḗŧƈħīƞɠ ƥȧɠḗ ǿƈƈŭřřḗƞƈḗş ΐ靐ǅϵϰ靐ΐ衋 ıΐ]

source: of
es: [ǿƒ 衋ϰ]

source: List of strings that Transifex Live has detected but require management to be available for translation.
es: [Ŀīşŧ ǿƒ şŧřīƞɠş ŧħȧŧ Ŧřȧƞşīƒḗẋ Ŀīṽḗ ħȧş ḓḗŧḗƈŧḗḓ ƀŭŧ řḗɋŭīřḗ ḿȧƞȧɠḗḿḗƞŧ ŧǿ ƀḗ ȧṽȧīŀȧƀŀḗ ƒǿř ŧřȧƞşŀȧŧīǿƞ. ıııϖ ǋϱ ϵϕǅϰıǲϕ ϱ]

source: Approve
es: [Ȧƥƥřǿṽḗ 鶱ıǈ靐ϰϱΰ]

source: Detected strings are displayed with a <b class='txlive-text-detected'>blue background</b> in the page.
es: [ Ḓḗŧḗƈŧḗḓ şŧřīƞɠş ȧřḗ ḓīşƥŀȧẏḗḓ ẇīŧħ ȧ <b class='txlive-text-detected'>ƀŀŭḗ ƀȧƈķɠřǿŭƞḓ</b> īƞ ŧħḗ ƥȧɠḗ. ϑΰϰϕǲϕΰ衋 ΰı]

source: List of strings that are ignored in the translation.
es: [Ŀīşŧ ǿƒ şŧřīƞɠş ŧħȧŧ ȧřḗ īɠƞǿřḗḓ īƞ ŧħḗ ŧřȧƞşŀȧŧīǿƞ. ſǲϕϑ ſΰ]

source: Ignored strings are displayed with a <b class="txlive-text-ignored">grey background</b> in the page.
es: [ Īɠƞǿřḗḓ şŧřīƞɠş ȧřḗ ḓīşƥŀȧẏḗḓ ẇīŧħ ȧ <b class="txlive-text-ignored">ɠřḗẏ ƀȧƈķɠřǿŭƞḓ</b> īƞ ŧħḗ ƥȧɠḗ. ẛǅǅǲϱϖϵ ǋǅϑ]

source: Translation settings
es: [Ŧřȧƞşŀȧŧīǿƞ şḗŧŧīƞɠş ϑǅς鶱ǲ靐ϰϖΐϖϰ]

source: back to list
es: [ƀȧƈķ ŧǿ ŀīşŧ ııǋϵ ϵΰ ϱǈ]

source: Press <b>Tab</b> to <b>Save</b> and move to the next string
es: [ Ƥřḗşş <b>Ŧȧƀ</b> ŧǿ <b>Şȧṽḗ</b> ȧƞḓ ḿǿṽḗ ŧǿ ŧħḗ ƞḗẋŧ şŧřīƞɠ ]

source: For more translation options visit the <a class="txlive-link-simple js-txlive-open-editor" href="javascript:;">Transifex editor</a>.
es: [ Ƒǿř ḿǿřḗ ŧřȧƞşŀȧŧīǿƞ ǿƥŧīǿƞş ṽīşīŧ ŧħḗ <a class="txlive-link-simple js-txlive-open-editor" href="javascript:;">Ŧřȧƞşīƒḗẋ ḗḓīŧǿř</a>. 靐ςϕ ςΐ靐靐 ſǲϰ靐ϰΐ]

source: Order translations
es: [Ǿřḓḗř ŧřȧƞşŀȧŧīǿƞş ı衋ǲϑẛ ς鶱靐ΰ]

source: Failed to get strings<br> Please try again later
es: [ Ƒȧīŀḗḓ ŧǿ ɠḗŧ şŧřīƞɠş<br> Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ ŀȧŧḗř ΰſ]

source: No strings match filtering criteria<br> Please try a different filter
es: [Ƞǿ şŧřīƞɠş ḿȧŧƈħ ƒīŀŧḗřīƞɠ ƈřīŧḗřīȧ<br> Ƥŀḗȧşḗ ŧřẏ ȧ ḓīƒƒḗřḗƞŧ ƒīŀŧḗř ıϰ ſϖ鶱ϐ靐ǅǋ]

source: No strings available for translation. Approve strings and start translating!
es: [Ƞǿ şŧřīƞɠş ȧṽȧīŀȧƀŀḗ ƒǿř ŧřȧƞşŀȧŧīǿƞ. Ȧƥƥřǿṽḗ şŧřīƞɠş ȧƞḓ şŧȧřŧ ŧřȧƞşŀȧŧīƞɠ! ϱς ǋΐϵǋϕϕϕ ΰ]

source: Failed to get strings<br> Please try again later
es: [ Ƒȧīŀḗḓ ŧǿ ɠḗŧ şŧřīƞɠş<br> Ƥŀḗȧşḗ ŧřẏ ȧɠȧīƞ ŀȧŧḗř ]

source: No strings found
es: [Ƞǿ şŧřīƞɠş ƒǿŭƞḓ ǲϵ ϖϐı鶱ǋ鶱ı]

source: Manage how your site content is translated.
es: [Ḿȧƞȧɠḗ ħǿẇ ẏǿŭř şīŧḗ ƈǿƞŧḗƞŧ īş ŧřȧƞşŀȧŧḗḓ. ǈςϰǈϖΐ ǈǋ靐]

source: Translation sources used to translate website.
es: [Ŧřȧƞşŀȧŧīǿƞ şǿŭřƈḗş ŭşḗḓ ŧǿ ŧřȧƞşŀȧŧḗ ẇḗƀşīŧḗ. ϕıǅϑςϰıϐΐϰ]

source: Fill up translations using my Translation Memory
es: [Ƒīŀŀ ŭƥ ŧřȧƞşŀȧŧīǿƞş ŭşīƞɠ ḿẏ Ŧřȧƞşŀȧŧīǿƞ Ḿḗḿǿřẏ 靐靐衋鶱 ϑϑ ϖϑ]

source: Only translations that are a 100%% match will be used.
es: [Ǿƞŀẏ ŧřȧƞşŀȧŧīǿƞş ŧħȧŧ ȧřḗ ȧ 100%% ḿȧŧƈħ ẇīŀŀ ƀḗ ŭşḗḓ. ϰςςϱ ǅ靐]

source: Automatically Machine Translate all approved content
es: [Ȧŭŧǿḿȧŧīƈȧŀŀẏ Ḿȧƈħīƞḗ Ŧřȧƞşŀȧŧḗ ȧŀŀ ȧƥƥřǿṽḗḓ ƈǿƞŧḗƞŧ 鶱ǈςςſǲ靐]

source: To set up Machine Translation, go to your <a class="txlive-link-simple js-txlive-open-mt-settings" href="javascript:;">Transifex organization settings</a>.
es: [Ŧǿ şḗŧ ŭƥ Ḿȧƈħīƞḗ Ŧřȧƞşŀȧŧīǿƞ, ɠǿ ŧǿ ẏǿŭř <a class="txlive-link-simple js-txlive-open-mt-settings" href="javascript:;">Ŧřȧƞşīƒḗẋ ǿřɠȧƞīzȧŧīǿƞ şḗŧŧīƞɠş</a>. 衋ǲ ΐϖϕ ΰǅ ǋϱςǅϐǈẛ ı靐靐ϰΰϱϕ鶱ǈǈ]

source: Seems like you do not have permissions to view translation settings.
es: [Şḗḗḿş ŀīķḗ ẏǿŭ ḓǿ ƞǿŧ ħȧṽḗ ƥḗřḿīşşīǿƞş ŧǿ ṽīḗẇ ŧřȧƞşŀȧŧīǿƞ şḗŧŧīƞɠş. ǅςϰǅǋ ϖϑı鶱]

source: Changes to your translation settings will only be applied to newly approved strings.
es: [Ƈħȧƞɠḗş ŧǿ ẏǿŭř ŧřȧƞşŀȧŧīǿƞ şḗŧŧīƞɠş ẇīŀŀ ǿƞŀẏ ƀḗ ȧƥƥŀīḗḓ ŧǿ ƞḗẇŀẏ ȧƥƥřǿṽḗḓ şŧřīƞɠş. 衋ϵẛ鶱ϵẛ鶱 ςſ ϱς]

source: Track and review all your notifications
es: [Ŧřȧƈķ ȧƞḓ řḗṽīḗẇ ȧŀŀ ẏǿŭř ƞǿŧīƒīƈȧŧīǿƞş ϕ衋ẛϰı ϰϰϖ]

source: Mark all as seen
es: [Ḿȧřķ ȧŀŀ ȧş şḗḗƞ ΐϑǅϵ ϐΰϑ ϱǋ]

source: Notification Settings
es: [Ƞǿŧīƒīƈȧŧīǿƞ Şḗŧŧīƞɠş 靐ςΐǈ靐ΐ鶱ǈẛϑ]

source: %(num)s notification
es: [%(num)s ƞǿŧīƒīƈȧŧīǿƞ ϱǋΰǲ靐ΰǲ ϐϑǅ衋]

source: %(time_ago)s ago
es: [ %(time_ago)s ȧɠǿ ]

source: You have no notifications yet
es: [Ẏǿŭ ħȧṽḗ ƞǿ ƞǿŧīƒīƈȧŧīǿƞş ẏḗŧ ΰ衋ǋ ϐǅς靐 ſΐ]

source: When there is an update on an organization or project that you are collaborating with it is logged here.<br> in the meantime you might want to setup your <a href="%(notice_settings)s" class="o-link">notification settings</a>.
es: [ Ẇħḗƞ ŧħḗřḗ īş ȧƞ ŭƥḓȧŧḗ ǿƞ ȧƞ ǿřɠȧƞīzȧŧīǿƞ ǿř ƥřǿĵḗƈŧ ŧħȧŧ ẏǿŭ ȧřḗ ƈǿŀŀȧƀǿřȧŧīƞɠ ẇīŧħ īŧ īş ŀǿɠɠḗḓ ħḗřḗ.<br> īƞ ŧħḗ ḿḗȧƞŧīḿḗ ẏǿŭ ḿīɠħŧ ẇȧƞŧ ŧǿ şḗŧŭƥ ẏǿŭř <a href="%(notice_settings)s" class="o-link">ƞǿŧīƒīƈȧŧīǿƞ şḗŧŧīƞɠş</a>. ΐΐı靐 鶱ẛǈ靐ϖ ϵǋ ΰΰ ϕΐǋǅϕ鶱 ǲϕ ıϰ ϱϕϐſϐǋϵı]

source: You can receive notifications whenever an event occurs in Transifex.<br/> Check the notifications available for you on the list below and choose for which events you would like to be notified by email.
es: [ Ẏǿŭ ƈȧƞ řḗƈḗīṽḗ ƞǿŧīƒīƈȧŧīǿƞş ẇħḗƞḗṽḗř ȧƞ ḗṽḗƞŧ ǿƈƈŭřş īƞ Ŧřȧƞşīƒḗẋ.<br/> Ƈħḗƈķ ŧħḗ ƞǿŧīƒīƈȧŧīǿƞş ȧṽȧīŀȧƀŀḗ ƒǿř ẏǿŭ ǿƞ ŧħḗ ŀīşŧ ƀḗŀǿẇ ȧƞḓ ƈħǿǿşḗ ƒǿř ẇħīƈħ ḗṽḗƞŧş ẏǿŭ ẇǿŭŀḓ ŀīķḗ ŧǿ ƀḗ ƞǿŧīƒīḗḓ ƀẏ ḗḿȧīŀ. ϐϵϰ ǈϕς ϕıϵẛΰϰΰ ϱϱǈϐϕı衋衋ΐ鶱ϵǅς ı靐ǅ]

source: Save Changes
es: [Şȧṽḗ Ƈħȧƞɠḗş 衋ſϐϕ ϵΐ鶱ϱẛ]

source: My Notifications
es: [Ḿẏ Ƞǿŧīƒīƈȧŧīǿƞş ϕǲ ϰϱ靐ΰ靐ΐϕϱ]

source: You do not have a verified email address to which notices can be sent <a href="%(change_email_link)s" class="o-link">Add your email</a>.
es: [ Ẏǿŭ ḓǿ ƞǿŧ ħȧṽḗ ȧ ṽḗřīƒīḗḓ ḗḿȧīŀ ȧḓḓřḗşş ŧǿ ẇħīƈħ ƞǿŧīƈḗş ƈȧƞ ƀḗ şḗƞŧ <a href="%(change_email_link)s" class="o-link">Ȧḓḓ ẏǿŭř ḗḿȧīŀ</a>. ΰΐϖ ϵΰ ııϰ 衋ſςı ϕ]

source: Save changes
es: [Şȧṽḗ ƈħȧƞɠḗş ϵǲ靐ϵ 靐ΰϵϱϱ]

source: Notifications are sent to %(user_mail)s.
es: [ Ƞǿŧīƒīƈȧŧīǿƞş ȧřḗ şḗƞŧ ŧǿ %(user_mail)s. ǲ鶱]

source: change email
es: [ƈħȧƞɠḗ ḗḿȧīŀ ϐϐςϕϕϵ ϱſǅ]

source: Notice
es: [Ƞǿŧīƈḗ ǅϖ衋ǋǅϐ]

source: New <a href="https://%(current_site)s%(announcement_url)s">announcement</a> has been added to project <a href="%(project_url)s">%(project_name)s</a>.
es: [Ƞḗẇ <a href="https://%(current_site)s%(announcement_url)s">ȧƞƞǿŭƞƈḗḿḗƞŧ</a> ħȧş ƀḗḗƞ ȧḓḓḗḓ ŧǿ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(project_name)s</a>. ǅſϵ 衋ΐ ςſςıϖ衋ẛςıǲςϕϵϰϰǅϱϕǋϖ]

source: New <a href="https://%(current_site)s%(announcement_url)s#post-%(post_id)s">reply</a> has been added to project <a href="%(project_url)s">%(project_name)s</a> announcement.
es: [Ƞḗẇ <a href="https://%(current_site)s%(announcement_url)s#post-%(post_id)s">řḗƥŀẏ</a> ħȧş ƀḗḗƞ ȧḓḓḗḓ ŧǿ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(project_name)s</a> ȧƞƞǿŭƞƈḗḿḗƞŧ. ϖǲϰ ΰẛ ϐ衋ΰϱǅΐǋϑ靐ςǅǲ鶱ǈẛϑΐıςǋǅǈϵϰ]

source: We have not been able to update the source file for the resource <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> of the project <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> from the URL %(file_url)s for some time now. So, we are disabling this feature.
es: [Ẇḗ ħȧṽḗ ƞǿŧ ƀḗḗƞ ȧƀŀḗ ŧǿ ŭƥḓȧŧḗ ŧħḗ şǿŭřƈḗ ƒīŀḗ ƒǿř ŧħḗ řḗşǿŭřƈḗ <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> ǿƒ ŧħḗ ƥřǿĵḗƈŧ <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> ƒřǿḿ ŧħḗ ŬŘĿ %(file_url)s ƒǿř şǿḿḗ ŧīḿḗ ƞǿẇ. Şǿ, ẇḗ ȧřḗ ḓīşȧƀŀīƞɠ ŧħīş ƒḗȧŧŭřḗ. ǈǲ 鶱ϱſẛ ϖſΰ ϐςϵ靐 ẛΰϖϵ ϐς ϵϰϖẛǲϕ 靐ΐϵ ϵǲϵẛ靐ǲ ǈǅ鶱ϕ ϵǅΐ ϰϰı]

source: We have not been able to update the source file for the resource <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> of the project <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> from the URL %(file_url)s.
es: [Ẇḗ ħȧṽḗ ƞǿŧ ƀḗḗƞ ȧƀŀḗ ŧǿ ŭƥḓȧŧḗ ŧħḗ şǿŭřƈḗ ƒīŀḗ ƒǿř ŧħḗ řḗşǿŭřƈḗ <a href="https://%(current_site)s%(resource_edit_url)s">%(rname)s</a> ǿƒ ŧħḗ ƥřǿĵḗƈŧ <a href="https://%(current_site)s%(project_url)s">%(pname)s</a> ƒřǿḿ ŧħḗ ŬŘĿ %(file_url)s. ϰϰ ǈǅ鶱ϵ ǲϐǅ 衋ΐǅǲ ıǋ衋ΰ ϑǅ ǲı鶱ǲϱǅ ϵϰǅ 衋ϕϵ衋衋ϵ 衋ǈ]

source: Organization %(org)s's subscription has been automatically canceled by Stripe because of failed payments.
es: [ Ǿřɠȧƞīzȧŧīǿƞ %(org)s'ş şŭƀşƈřīƥŧīǿƞ ħȧş ƀḗḗƞ ȧŭŧǿḿȧŧīƈȧŀŀẏ ƈȧƞƈḗŀḗḓ ƀẏ Şŧřīƥḗ ƀḗƈȧŭşḗ ǿƒ ƒȧīŀḗḓ ƥȧẏḿḗƞŧş. ϰǈǅϖΐ靐ΰ鶱ςςΰǈ ϖǲı衋]

source: User %(username)s has <a href="%(link)s">%(action)s</a> an issue on %(proj_name)s project in resource %(res_name)s, language %(lang_name)s.
es: [Ŭşḗř %(username)s ħȧş <a href="%(link)s">%(action)s</a> ȧƞ īşşŭḗ ǿƞ %(proj_name)s ƥřǿĵḗƈŧ īƞ řḗşǿŭřƈḗ %(res_name)s, ŀȧƞɠŭȧɠḗ %(lang_name)s. 靐ǲẛ靐 ǅϖϕſǅǲϵϱ鶱衋ǋſ ǲϐϰ ǈ衋]

source: User %(username)s has <a href="%(link)s">mentioned</a> you on %(proj_name)s project in resource %(res_name)s, language %(lang_name)s.
es: [Ŭşḗř %(username)s ħȧş <a href="%(link)s">ḿḗƞŧīǿƞḗḓ</a> ẏǿŭ ǿƞ %(proj_name)s ƥřǿĵḗƈŧ īƞ řḗşǿŭřƈḗ %(res_name)s, ŀȧƞɠŭȧɠḗ %(lang_name)s. 靐ςǅǋ ϵ靐ϵϵẛϑΐſϕǋǲΐ 鶱ϕẛ 靐]

source: The resource <a href="%(resource_url)s">%(rname)s</a> has been added to the project <a href="%(project_url)s">%(pname)s</a>.
es: [Ŧħḗ řḗşǿŭřƈḗ <a href="%(resource_url)s">%(rname)s</a> ħȧş ƀḗḗƞ ȧḓḓḗḓ ŧǿ ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(pname)s</a>. 衋ǲϰ ẛ衋ǅϑΰΐ鶱ϕ ǋϰ ΰſıǅϐ]

source: The resource %(resource_name)s has been deleted from the project <a href="%(project_url)s">%(pname)s</a>
es: [Ŧħḗ řḗşǿŭřƈḗ %(resource_name)s ħȧş ƀḗḗƞ ḓḗŀḗŧḗḓ ƒřǿḿ ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(pname)s</a> ϐǲϖ 靐ΰςϖſϕςſ ſϐ靐ǈ]

source: The source content of the resource <a href="%(resource_url)s">%(rname)s</a> of the project <a href="%(project_url)s">%(pname)s</a> has been updated.
es: [Ŧħḗ şǿŭřƈḗ ƈǿƞŧḗƞŧ ǿƒ ŧħḗ řḗşǿŭřƈḗ <a href="%(resource_url)s">%(rname)s</a> ǿƒ ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(pname)s</a> ħȧş ƀḗḗƞ ŭƥḓȧŧḗḓ. ϕſϰ ϰǲ衋ſǋı 靐ϑǈ鶱ϖǈǅ ǅı ǋΰ鶱]

source: First payment attempt for the organization %(org)s's subscription has failed.
es: [Ƒīřşŧ ƥȧẏḿḗƞŧ ȧŧŧḗḿƥŧ ƒǿř ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(org)s'ş şŭƀşƈřīƥŧīǿƞ ħȧş ƒȧīŀḗḓ. 衋ǋǋı靐 ϰϱıǲϐΰ]

source: You have received a new <a href="%(message_url)s">message </a> from %(sender)s.
es: [Ẏǿŭ ħȧṽḗ řḗƈḗīṽḗḓ ȧ ƞḗẇ <a href="%(message_url)s">ḿḗşşȧɠḗ </a> ƒřǿḿ %(sender)s. ϕǅϖ ΰıǅı ǅϰϱ]

source: Organization %(org)s's usage has exceeded its paid-for limits for %(diff_days)s.
es: [Ǿřɠȧƞīzȧŧīǿƞ %(org)s'ş ŭşȧɠḗ ħȧş ḗẋƈḗḗḓḗḓ īŧş ƥȧīḓ-ƒǿř ŀīḿīŧş ƒǿř %(diff_days)s. ϕϰẛ鶱ıǈϕǈ鶱衋鶱ǲ]

source: Organization %(org)s's projects have been limited because the paid-for limits have been exceeded.
es: [Ǿřɠȧƞīzȧŧīǿƞ %(org)s'ş ƥřǿĵḗƈŧş ħȧṽḗ ƀḗḗƞ ŀīḿīŧḗḓ ƀḗƈȧŭşḗ ŧħḗ ƥȧīḓ-ƒǿř ŀīḿīŧş ħȧṽḗ ƀḗḗƞ ḗẋƈḗḗḓḗḓ. ςΐϱǈϱẛϱϰϰ鶱ϰΐ ǈϱϐ]

source: User %(user)s's usage has exceeded his/her paid-for limits.
es: [Ŭşḗř %(user)s'ş ŭşȧɠḗ ħȧş ḗẋƈḗḗḓḗḓ ħīş/ħḗř ƥȧīḓ-ƒǿř ŀīḿīŧş. ΐǅ鶱ϱ ϐϐϱ]

source: You have deleted the message <a href="%(message_url)s">%(message)s</a>.
es: [Ẏǿŭ ħȧṽḗ ḓḗŀḗŧḗḓ ŧħḗ ḿḗşşȧɠḗ <a href="%(message_url)s">%(message)s</a>. ΐſ鶱 ıϕ鶱ı 衋ϐ]

source: You have received the message <a href="%(message_url)s">%(message)s</a> from %(message_sender)s.
es: [Ẏǿŭ ħȧṽḗ řḗƈḗīṽḗḓ ŧħḗ ḿḗşşȧɠḗ <a href="%(message_url)s">%(message)s</a> ƒřǿḿ %(message_sender)s. ǋſ衋 ǅǈ靐ϕ ẛϰϐϑǈẛ靐]

source: You have recovered the message <a href="%(message_url)s">%(message)s</a>.
es: [Ẏǿŭ ħȧṽḗ řḗƈǿṽḗřḗḓ ŧħḗ ḿḗşşȧɠḗ <a href="%(message_url)s">%(message)s</a>. 鶱ǋϵ ǋϖ靐鶱 ẛϕ]

source: You have replied to <a href="%(message_url)s">%(message_parent_msg)s</a> from %(message_recipient)s.
es: [Ẏǿŭ ħȧṽḗ řḗƥŀīḗḓ ŧǿ <a href="%(message_url)s">%(message_parent_msg)s</a> ƒřǿḿ %(message_recipient)s. ϱǋǈ ΰΐǲı ſϐϖ鶱ϰϰϕ]

source: %(message_sender)s has sent you a reply to %(message_parent_msg)s.
es: [%(message_sender)s ħȧş şḗƞŧ ẏǿŭ ȧ řḗƥŀẏ ŧǿ %(message_parent_msg)s. ΐ衋ΰϵςςǋϱςΰ]

source: You have sent the message <a href="%(message_url)s">%(message)s</a> to %(message_recipient)s.
es: [Ẏǿŭ ħȧṽḗ şḗƞŧ ŧħḗ ḿḗşşȧɠḗ <a href="%(message_url)s">%(message)s</a> ŧǿ %(message_recipient)s. ςΐǋ ǈǈǋ衋 ϑẛΐſ 鶱]

source: The user <a href="%(user_url)s">%(user)s</a> <span class="notice_action">created</span> the <span class="notice_subject">organization</span> <a href="%(org_url)s">%(org)s</a>
es: [Ŧħḗ ŭşḗř <a href="%(user_url)s">%(user)s</a> <span class="notice_action">ƈřḗȧŧḗḓ</span> ŧħḗ <span class="notice_subject">ǿřɠȧƞīzȧŧīǿƞ</span> <a href="%(org_url)s">%(org)s</a> ϖǋϵ ϵǈıϖ 鶱ǈ ϰſϖϕϵſıϑ衋ϱıϖ靐靐ϕϑǋıǋϐ]

source: You have been removed from the <a href="%(organization_url)s">%(organization_name)s</a> organization.
es: [Ẏǿŭ ħȧṽḗ ƀḗḗƞ řḗḿǿṽḗḓ ƒřǿḿ ŧħḗ <a href="%(organization_url)s">%(organization_name)s</a> ǿřɠȧƞīzȧŧīǿƞ. ϰǅϖ ϕǈǋ衋 ϕϐϐǅ ϵǈǅ]

source: The user <a href="https://%(current_site)s%(user_url)s">%(name)s</a> deleted the organization %(org)s.
es: [ Ŧħḗ ŭşḗř <a href="https://%(current_site)s%(user_url)s">%(name)s</a> ḓḗŀḗŧḗḓ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(org)s. ϱϕΰ ıǋϑϐ ϐ衋 ıςϵǲ]

source: A new project, <a href="%(project_url)s">%(pname)s</a>, has been created in the organization %(oname)s.
es: [Ȧ ƞḗẇ ƥřǿĵḗƈŧ, <a href="%(project_url)s">%(pname)s</a>, ħȧş ƀḗḗƞ ƈřḗȧŧḗḓ īƞ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(oname)s. ǲ ϖϕǈ 衋衋ſϵϖϵϖǅ ϖı]

source: The project <a href="%(project_url)s">%(pname)s</a> has been accepted to the organization %(oname)s by <a href="%(profile_url)s">%(uname)s</a>.
es: [Ŧħḗ ƥřǿĵḗƈŧ <a href="%(project_url)s">%(pname)s</a> ħȧş ƀḗḗƞ ȧƈƈḗƥŧḗḓ ŧǿ ŧħḗ ǿřɠȧƞīzȧŧīǿƞ %(oname)s ƀẏ <a href="%(profile_url)s">%(uname)s</a>. ΰǲǈ ǋ衋鶱ǈϱǋϰ ϱ鶱 ϕϐϕǋϖ鶱ϱſſǋ]
