Repository: kouk/txci-1
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: This unsubscription does not affect your <a href="%(account_notifications)s">notification settings</a> about project and organizations you are member of.
es: [ Ŧħīş ŭƞşŭƀşƈřīƥŧīǿƞ ḓǿḗş ƞǿŧ ȧƒƒḗƈŧ ẏǿŭř <a href="%(account_notifications)s">ƞǿŧīƒīƈȧŧīǿƞ şḗŧŧīƞɠş</a> ȧƀǿŭŧ ƥřǿĵḗƈŧ ȧƞḓ ǿřɠȧƞīzȧŧīǿƞş ẏǿŭ ȧřḗ ḿḗḿƀḗř ǿƒ. ϵϰ衋ΐ ΰǅςϐ衋ſẛſϵıϑ衋ϐẛ ϑſı]

source: Social login settings
es: [Şǿƈīȧŀ ŀǿɠīƞ şḗŧŧīƞɠş ǅıϖςϕ衋 ϑςϰ]

source: Link your Transifex account to any of the providers above and log in without a username or password.<br> Connecting to a social account will enable other transifex users to see your social profiles.
es: [Ŀīƞķ ẏǿŭř Ŧřȧƞşīƒḗẋ ȧƈƈǿŭƞŧ ŧǿ ȧƞẏ ǿƒ ŧħḗ ƥřǿṽīḓḗřş ȧƀǿṽḗ ȧƞḓ ŀǿɠ īƞ ẇīŧħǿŭŧ ȧ ŭşḗřƞȧḿḗ ǿř ƥȧşşẇǿřḓ.<br> Ƈǿƞƞḗƈŧīƞɠ ŧǿ ȧ şǿƈīȧŀ ȧƈƈǿŭƞŧ ẇīŀŀ ḗƞȧƀŀḗ ǿŧħḗř ŧřȧƞşīƒḗẋ ŭşḗřş ŧǿ şḗḗ ẏǿŭř şǿƈīȧŀ ƥřǿƒīŀḗş. ϖϖϐ靐 衋靐ΰϕ ǅǲǈϑ靐ΰẛǋǲ ǈΰǲ鶱ǋǲ鶱 ẛϑ ı鶱ǅ ϐǲ]

source: Connected
es: [Ƈǿƞƞḗƈŧḗḓ ǋϵϱǲǈǋıſſ]

source: Disconnect
es: [Ḓīşƈǿƞƞḗƈŧ 衋衋ΐϕǋϰς衋ΰǈ]

source: Connect
es: [Ƈǿƞƞḗƈŧ ϕΐϱϰΰǈΐ]

source: Projects watching
es: [Ƥřǿĵḗƈŧş ẇȧŧƈħīƞɠ ǲϱǋıΰϱϖΰ ϑǋǈ]

source: Not watching any projects or languages
es: [Ƞǿŧ ẇȧŧƈħīƞɠ ȧƞẏ ƥřǿĵḗƈŧş ǿř ŀȧƞɠŭȧɠḗş ΐẛϕ 鶱ΐ鶱ǈςϰ鶱]

source: Visit the projects you are interested in and start watching them to get translation progress updates.
es: [Ṽīşīŧ ŧħḗ ƥřǿĵḗƈŧş ẏǿŭ ȧřḗ īƞŧḗřḗşŧḗḓ īƞ ȧƞḓ şŧȧřŧ ẇȧŧƈħīƞɠ ŧħḗḿ ŧǿ ɠḗŧ ŧřȧƞşŀȧŧīǿƞ ƥřǿɠřḗşş ŭƥḓȧŧḗş. ς衋ς鶱ſ ϰ衋ǅ 鶱靐靐ϕǲ衋ϕ]

source: You're receiving this e-mail because you requested a password reset for your user account at %(site_name)s
es: [Ẏǿŭ'řḗ řḗƈḗīṽīƞɠ ŧħīş ḗ-ḿȧīŀ ƀḗƈȧŭşḗ ẏǿŭ řḗɋŭḗşŧḗḓ ȧ ƥȧşşẇǿřḓ řḗşḗŧ ƒǿř ẏǿŭř ŭşḗř ȧƈƈǿŭƞŧ ȧŧ %(site_name)s 鶱靐鶱ǲςϱ ǈǲϑϐςΰẛǲẛ ς]

source: Please go to the following page and choose a new password:
es: [Ƥŀḗȧşḗ ɠǿ ŧǿ ŧħḗ ƒǿŀŀǿẇīƞɠ ƥȧɠḗ ȧƞḓ ƈħǿǿşḗ ȧ ƞḗẇ ƥȧşşẇǿřḓ: 鶱衋ϖςǅϵ ǅ]

source: Your username, in case you've forgotten: %(username)s
es: [ Ẏǿŭř ŭşḗřƞȧḿḗ, īƞ ƈȧşḗ ẏǿŭ'ṽḗ ƒǿřɠǿŧŧḗƞ: %(username)s ſǅǈϖ ϰǅ]

source: Thanks for using our site!
es: [Ŧħȧƞķş ƒǿř ŭşīƞɠ ǿŭř şīŧḗ! 衋ςς鶱ϐΰ ϐΐϐ]

source: Sincerely
es: [Şīƞƈḗřḗŀẏ ẛϱ衋ϰǅϰϐıΰ]

source: Hi %(name)s,
es: [Ħī %(name)s, 靐ϕ ǋ衋ϰ靐ǅΰı]

source: Thank you for signing up at Transifex.
es: [Ŧħȧƞķ ẏǿŭ ƒǿř şīɠƞīƞɠ ŭƥ ȧŧ Ŧřȧƞşīƒḗẋ. ΰǲϵſς ǈϵı ϑ]

source: To activate your account, please click on the link below:
es: [Ŧǿ ȧƈŧīṽȧŧḗ ẏǿŭř ȧƈƈǿŭƞŧ, ƥŀḗȧşḗ ƈŀīƈķ ǿƞ ŧħḗ ŀīƞķ ƀḗŀǿẇ: ſϖ ϰϐẛẛϵ]

source: See you there!
es: [Şḗḗ ẏǿŭ ŧħḗřḗ! 靐ıǋ ǅǋ衋 ς鶱ǲı]

source: The Transifex Team
es: [Ŧħḗ Ŧřȧƞşīƒḗẋ Ŧḗȧḿ ΐǋı ϑ衋ϕϖǲǅ]

source: The transifex Team
es: [Ŧħḗ ŧřȧƞşīƒḗẋ Ŧḗȧḿ ıǋǅ ϱϑıϐϐΰ]

source: Hi %(username)s,
es: [Ħī %(username)s, ǋϰ ıϱǈǲϵΰΰ鶱]

source: [Action required] Please verify your Transifex registration
es: [[Ȧƈŧīǿƞ řḗɋŭīřḗḓ] Ƥŀḗȧşḗ ṽḗřīƒẏ ẏǿŭř Ŧřȧƞşīƒḗẋ řḗɠīşŧřȧŧīǿƞ ǈϕ鶱ϱẛ靐ı]

source: There was a request to change the email address associated with your Transifex account.
es: [Ŧħḗřḗ ẇȧş ȧ řḗɋŭḗşŧ ŧǿ ƈħȧƞɠḗ ŧħḗ ḗḿȧīŀ ȧḓḓřḗşş ȧşşǿƈīȧŧḗḓ ẇīŧħ ẏǿŭř Ŧřȧƞşīƒḗẋ ȧƈƈǿŭƞŧ. ϖΐϱǋΰ ǅ靐ǲ ǈ ϵΰ]

source: A verification email has been sent to %(new_email)s. To confirm that change, simply click on the verification link in that email.
es: [Ȧ ṽḗřīƒīƈȧŧīǿƞ ḗḿȧīŀ ħȧş ƀḗḗƞ şḗƞŧ ŧǿ %(new_email)s. Ŧǿ ƈǿƞƒīřḿ ŧħȧŧ ƈħȧƞɠḗ, şīḿƥŀẏ ƈŀīƈķ ǿƞ ŧħḗ ṽḗřīƒīƈȧŧīǿƞ ŀīƞķ īƞ ŧħȧŧ ḗḿȧīŀ. ΰ ϕϑ衋ϑΐϑΐϵ衋ϑǋϕ ǲıϕϵϑ ϐ]

source: You requested a change of your email address at %(site)s.
es: [Ẏǿŭ řḗɋŭḗşŧḗḓ ȧ ƈħȧƞɠḗ ǿƒ ẏǿŭř ḗḿȧīŀ ȧḓḓřḗşş ȧŧ %(site)s. ϖıϰ ǈϵǈϐ]

source: Please confirm this email address by clicking on the link below:
es: [Ƥŀḗȧşḗ ƈǿƞƒīřḿ ŧħīş ḗḿȧīŀ ȧḓḓřḗşş ƀẏ ƈŀīƈķīƞɠ ǿƞ ŧħḗ ŀīƞķ ƀḗŀǿẇ: ϑ衋ǅϐϕϕ 靐ǲ]

source: A request to change your email address was made at %(site)s.
es: [Ȧ řḗɋŭḗşŧ ŧǿ ƈħȧƞɠḗ ẏǿŭř ḗḿȧīŀ ȧḓḓřḗşş ẇȧş ḿȧḓḗ ȧŧ %(site)s. ǲ ıϕς衋ǅς衋]

source: You requested to change the email address associated with your Transifex account.
es: [Ẏǿŭ řḗɋŭḗşŧḗḓ ŧǿ ƈħȧƞɠḗ ŧħḗ ḗḿȧīŀ ȧḓḓřḗşş ȧşşǿƈīȧŧḗḓ ẇīŧħ ẏǿŭř Ŧřȧƞşīƒḗẋ ȧƈƈǿŭƞŧ. ǅſΰ ΰΰϐǅϱϑǲϖϵ]

source: An email has been send to %(new_email)s which contains a verification link. Click on the link in this email to activate it.
es: [Ȧƞ ḗḿȧīŀ ħȧş ƀḗḗƞ şḗƞḓ ŧǿ %(new_email)s ẇħīƈħ ƈǿƞŧȧīƞş ȧ ṽḗřīƒīƈȧŧīǿƞ ŀīƞķ. Ƈŀīƈķ ǿƞ ŧħḗ ŀīƞķ īƞ ŧħīş ḗḿȧīŀ ŧǿ ȧƈŧīṽȧŧḗ īŧ. ΰΐ ǅς靐ǲϵ 鶱鶱ΐ ϕǅΰǈ ǋϰϖ]

source: Transifex
es: [Ŧřȧƞşīƒḗẋ ϐςſϕǈϑΐẛ靐]

source: Transifex administration
es: [Ŧřȧƞşīƒḗẋ ȧḓḿīƞīşŧřȧŧīǿƞ ΐǋſǈςϑϑΐΰ]

source: Transifex documentation
es: [Ŧřȧƞşīƒḗẋ ḓǿƈŭḿḗƞŧȧŧīǿƞ ϑǋı鶱ǈſϰǋ鶱 ǈ]

source: Docs
es: [Ḓǿƈş ϱǲıǅ]

source: Integrate with Transifex using its Application Programmable Interface
es: [Īƞŧḗɠřȧŧḗ ẇīŧħ Ŧřȧƞşīƒḗẋ ŭşīƞɠ īŧş Ȧƥƥŀīƈȧŧīǿƞ Ƥřǿɠřȧḿḿȧƀŀḗ Īƞŧḗřƒȧƈḗ ϑ靐ϵǈ靐ϑ衋ϐ鶱]

source: API
es: [ȦƤĪ ϐϐǋ]

source: Integrations
es: [Īƞŧḗɠřȧŧīǿƞş 靐ϵǅ衋ǋǅϑǲǅẛ]

source: Read about news and updates on our blog
es: [Řḗȧḓ ȧƀǿŭŧ ƞḗẇş ȧƞḓ ŭƥḓȧŧḗş ǿƞ ǿŭř ƀŀǿɠ ΰ衋ϵΰ ǅ衋ǈϖẛ]

source: Live status of Transifex service
es: [Ŀīṽḗ şŧȧŧŭş ǿƒ Ŧřȧƞşīƒḗẋ şḗřṽīƈḗ ſΐıẛ ΐǲǲǈǅϕ]

source: Contact
es: [Ƈǿƞŧȧƈŧ ϰϵϖ鶱ϰǲǅ]

source: Privacy Policy
es: [Ƥřīṽȧƈẏ Ƥǿŀīƈẏ ϰϰϱ鶱ẛ衋衋 ΐǲϕϕ]

source: Privacy
es: [Ƥřīṽȧƈẏ ϖϖϐΰΰΰǅ]

source: Terms of Service
es: [Ŧḗřḿş ǿƒ Şḗřṽīƈḗ 靐ϕϕϰ靐 ΐı ǲı]

source: There is <strong> %(days)s day</strong> left in your "%(orgname)s" trial.
es: [ Ŧħḗřḗ īş <strong> %(days)s ḓȧẏ</strong> ŀḗƒŧ īƞ ẏǿŭř "%(orgname)s" ŧřīȧŀ. ]

source: Please confirm<span class="alert-email"> %(email)s </span>to access all features.
es: [ Ƥŀḗȧşḗ ƈǿƞƒīřḿ<span class="alert-email"> %(email)s </span>ŧǿ ȧƈƈḗşş ȧŀŀ ƒḗȧŧŭřḗş. 鶱ςϐǋ]

source: Resend the activation email
es: [Řḗşḗƞḓ ŧħḗ ȧƈŧīṽȧŧīǿƞ ḗḿȧīŀ 鶱ϐǲϕıı ϱϰϱ]

source: <a class="o-button o-button--warning c-notification__button" href="%(user_email_change_url)s">Change your email address</a>
es: [ <a class="o-button o-button--warning c-notification__button" href="%(user_email_change_url)s">Ƈħȧƞɠḗ ẏǿŭř ḗḿȧīŀ ȧḓḓřḗşş</a> ϑǲ ϑϕǋı靐ϱϵıǲ]

source: Hello %(username)s,
es: [ Ħḗŀŀǿ %(username)s, ]

source: there is <strong>%(days)s</strong> day left in your "%(orgname)s" trial.
es: [ ŧħḗřḗ īş <strong>%(days)s</strong> ḓȧẏ ŀḗƒŧ īƞ ẏǿŭř "%(orgname)s" ŧřīȧŀ. ]

source: Upgrade your subscription
es: [Ŭƥɠřȧḓḗ ẏǿŭř şŭƀşƈřīƥŧīǿƞ ǈǋǋϰıſϑ ςϑϰ]

source: Your trial has ended and your account has been locked. Please subscribe to a plan to continue using Transifex.
es: [Ẏǿŭř ŧřīȧŀ ħȧş ḗƞḓḗḓ ȧƞḓ ẏǿŭř ȧƈƈǿŭƞŧ ħȧş ƀḗḗƞ ŀǿƈķḗḓ. Ƥŀḗȧşḗ şŭƀşƈřīƀḗ ŧǿ ȧ ƥŀȧƞ ŧǿ ƈǿƞŧīƞŭḗ ŭşīƞɠ Ŧřȧƞşīƒḗẋ. ϵϐϰ鶱 ϵ靐ςǈϵ 衋ǲΐ ϰẛΰẛ]

source: Your Organization's trial has ended and it has been locked. Please contact your administrator to fix this issue
es: [Ẏǿŭř Ǿřɠȧƞīzȧŧīǿƞ'ş ŧřīȧŀ ħȧş ḗƞḓḗḓ ȧƞḓ īŧ ħȧş ƀḗḗƞ ŀǿƈķḗḓ. Ƥŀḗȧşḗ ƈǿƞŧȧƈŧ ẏǿŭř ȧḓḿīƞīşŧřȧŧǿř ŧǿ ƒīẋ ŧħīş īşşŭḗ ǲ衋靐ϵ ϐıϖΰΰǋϰϰϐǈẛǋǲǲ]

source: Your subscription has been canceled and your account has been locked following your request. Please subscribe to a plan to continue using Transifex.
es: [Ẏǿŭř şŭƀşƈřīƥŧīǿƞ ħȧş ƀḗḗƞ ƈȧƞƈḗŀḗḓ ȧƞḓ ẏǿŭř ȧƈƈǿŭƞŧ ħȧş ƀḗḗƞ ŀǿƈķḗḓ ƒǿŀŀǿẇīƞɠ ẏǿŭř řḗɋŭḗşŧ. Ƥŀḗȧşḗ şŭƀşƈřīƀḗ ŧǿ ȧ ƥŀȧƞ ŧǿ ƈǿƞŧīƞŭḗ ŭşīƞɠ Ŧřȧƞşīƒḗẋ. ǅ靐ϰẛ ϖǲẛǅΐϰǅ靐ϑǲ衋ϵ 鶱ſǲ ϵϑ衋衋]

source: Your Organization's subscription has been canceled and locked following your administrator's request.
es: [Ẏǿŭř Ǿřɠȧƞīzȧŧīǿƞ'ş şŭƀşƈřīƥŧīǿƞ ħȧş ƀḗḗƞ ƈȧƞƈḗŀḗḓ ȧƞḓ ŀǿƈķḗḓ ƒǿŀŀǿẇīƞɠ ẏǿŭř ȧḓḿīƞīşŧřȧŧǿř'ş řḗɋŭḗşŧ. ıǋςΰ 鶱ıΰϑıΰıΐϑǈſΰ]

source: Please subscribe to a plan to continue using Transifex.
es: [Ƥŀḗȧşḗ şŭƀşƈřīƀḗ ŧǿ ȧ ƥŀȧƞ ŧǿ ƈǿƞŧīƞŭḗ ŭşīƞɠ Ŧřȧƞşīƒḗẋ. ǋẛǈſẛǲ ẛ]

source: We've been unable to process your card; please try another card or contact your bank. Your subscription has been automatically canceled and your account has been locked.
es: [Ẇḗ'ṽḗ ƀḗḗƞ ŭƞȧƀŀḗ ŧǿ ƥřǿƈḗşş ẏǿŭř ƈȧřḓ; ƥŀḗȧşḗ ŧřẏ ȧƞǿŧħḗř ƈȧřḓ ǿř ƈǿƞŧȧƈŧ ẏǿŭř ƀȧƞķ. Ẏǿŭř şŭƀşƈřīƥŧīǿƞ ħȧş ƀḗḗƞ ȧŭŧǿḿȧŧīƈȧŀŀẏ ƈȧƞƈḗŀḗḓ ȧƞḓ ẏǿŭř ȧƈƈǿŭƞŧ ħȧş ƀḗḗƞ ŀǿƈķḗḓ. ſΰΐſǈ ϑǅϐΰ ϕϕϰǅϕΐ ẛΐ ΰΐϖϐϰϑϖ ǈ]

source: Your Organization's subscription has been canceled and locked due to a failure in payment. Please contact your administrator to fix this issue
es: [Ẏǿŭř Ǿřɠȧƞīzȧŧīǿƞ'ş şŭƀşƈřīƥŧīǿƞ ħȧş ƀḗḗƞ ƈȧƞƈḗŀḗḓ ȧƞḓ ŀǿƈķḗḓ ḓŭḗ ŧǿ ȧ ƒȧīŀŭřḗ īƞ ƥȧẏḿḗƞŧ. Ƥŀḗȧşḗ ƈǿƞŧȧƈŧ ẏǿŭř ȧḓḿīƞīşŧřȧŧǿř ŧǿ ƒīẋ ŧħīş īşşŭḗ ſǋıı ſ衋ϵẛǲ靐ΰǋϱǈǈ靐ǈϱ ϱϱϐǲϖ]

source: Oops! It looks like you have outgrown your current limits and your account was locked. Please subscribe to a plan to continue using Transifex.
es: [ Ǿǿƥş! Īŧ ŀǿǿķş ŀīķḗ ẏǿŭ ħȧṽḗ ǿŭŧɠřǿẇƞ ẏǿŭř ƈŭřřḗƞŧ ŀīḿīŧş ȧƞḓ ẏǿŭř ȧƈƈǿŭƞŧ ẇȧş ŀǿƈķḗḓ. Ƥŀḗȧşḗ şŭƀşƈřīƀḗ ŧǿ ȧ ƥŀȧƞ ŧǿ ƈǿƞŧīƞŭḗ ŭşīƞɠ Ŧřȧƞşīƒḗẋ. ϐẛı鶱ϑ ẛϖ ϑΰΰϕϖ ϑ鶱鶱ς]

source: Oops! It looks like you have outgrown your current limits and your account was locked. Please upgrade to a different plan to continue using Transifex.
es: [ Ǿǿƥş! Īŧ ŀǿǿķş ŀīķḗ ẏǿŭ ħȧṽḗ ǿŭŧɠřǿẇƞ ẏǿŭř ƈŭřřḗƞŧ ŀīḿīŧş ȧƞḓ ẏǿŭř ȧƈƈǿŭƞŧ ẇȧş ŀǿƈķḗḓ. Ƥŀḗȧşḗ ŭƥɠřȧḓḗ ŧǿ ȧ ḓīƒƒḗřḗƞŧ ƥŀȧƞ ŧǿ ƈǿƞŧīƞŭḗ ŭşīƞɠ Ŧřȧƞşīƒḗẋ. ẛςϱẛſ ſϐ ςſϰǋ衋 ẛǅϑǈ ẛ鶱]

source: Oops! It looks like your Organization has outgrown its current plan limits and has been locked. Please contact your administrator to fix this issue.
es: [ Ǿǿƥş! Īŧ ŀǿǿķş ŀīķḗ ẏǿŭř Ǿřɠȧƞīzȧŧīǿƞ ħȧş ǿŭŧɠřǿẇƞ īŧş ƈŭřřḗƞŧ ƥŀȧƞ ŀīḿīŧş ȧƞḓ ħȧş ƀḗḗƞ ŀǿƈķḗḓ. Ƥŀḗȧşḗ ƈǿƞŧȧƈŧ ẏǿŭř ȧḓḿīƞīşŧřȧŧǿř ŧǿ ƒīẋ ŧħīş īşşŭḗ. ǈǲϱǲ鶱 ǈϖ ϕǈſςϱ ϰ鶱ẛ]

source: Subscription page
es: [Şŭƀşƈřīƥŧīǿƞ ƥȧɠḗ ϑ衋鶱ǋςϵϑ靐ϵΰΐſ]

source: Explore
es: [Ḗẋƥŀǿřḗ 靐ǲ鶱ı衋ΐǈ]

source: Help
es: [Ħḗŀƥ ıǲ衋ı]

source: What's new in TX
es: [Ẇħȧŧ'ş ƞḗẇ īƞ ŦẊ ẛıϰ鶱ΰǈ ϱςſ]

source: Watch updates tour again
es: [Ẇȧŧƈħ ŭƥḓȧŧḗş ŧǿŭř ȧɠȧīƞ ςϖǋΰǲ ΐΐϰϑ]

source: Show me
es: [Şħǿẇ ḿḗ ΐϐǅΰ ϐϐ]

source: Not excited with the new UI? <a href="https://old.transifex.com/home" %(href_attributes)s>Switch to old one</a>.
es: [ Ƞǿŧ ḗẋƈīŧḗḓ ẇīŧħ ŧħḗ ƞḗẇ ŬĪ? <a href="https://old.transifex.com/home" %(href_attributes)s>Şẇīŧƈħ ŧǿ ǿŀḓ ǿƞḗ</a>. ΰϖϕ ΐΰϖϐϐ]

source: No organizations
es: [Ƞǿ ǿřɠȧƞīzȧŧīǿƞş ϑ鶱 ϵϰϑϐſΐ靐ǋ]

source: Organization's Public Page
es: [Ǿřɠȧƞīzȧŧīǿƞ'ş Ƥŭƀŀīƈ Ƥȧɠḗ ΰǅϐẛ靐靐ẛ靐ΐς靐]

source: Organization Settings
es: [Ǿřɠȧƞīzȧŧīǿƞ Şḗŧŧīƞɠş 鶱ςẛϵϖϕıǅΰẛ]

source: Subscription
es: [Şŭƀşƈřīƥŧīǿƞ ſϖϱǈǅΐǈ衋ς衋]

source: No organizations!
es: [Ƞǿ ǿřɠȧƞīzȧŧīǿƞş! ϐϕ ſϑϑϱ鶱ϖϱΰς]

source: Join a project's team or create your organization to see your options
es: [Ĵǿīƞ ȧ ƥřǿĵḗƈŧ'ş ŧḗȧḿ ǿř ƈřḗȧŧḗ ẏǿŭř ǿřɠȧƞīzȧŧīǿƞ ŧǿ şḗḗ ẏǿŭř ǿƥŧīǿƞş 衋ϖǅϖ ϐ ϵǋǈ]

source: SWITCH ORGANIZATION
es: [ŞẆĪŦƇĦ ǾŘƓȦȠĪẐȦŦĪǾȠ ΐϐϖ鶱ϰẛ ıϖΰı]

source: Create Organization
es: [Ƈřḗȧŧḗ Ǿřɠȧƞīzȧŧīǿƞ ẛΰϰϱǲǅ ΐΰΐ衋]

source: Hi, <strong> %(username)s</strong>
es: [ Ħī, <strong> %(username)s</strong> ǅıϰ ΐſϖϑϰ]

source: Profile
es: [Ƥřǿƒīŀḗ ẛıϑϐϖϖ衋]

source: Notifications
es: [Ƞǿŧīƒīƈȧŧīǿƞş ϰϖǲϐϰςſ靐衋ϱǲ]

source: Sign out from Transifex
es: [Şīɠƞ ǿŭŧ ƒřǿḿ Ŧřȧƞşīƒḗẋ ϰ鶱ςϕ ǈςǋ ǅϰ]

source: Log out
es: [Ŀǿɠ ǿŭŧ 鶱ıϵ 靐靐靐]

source: Login
es: [Ŀǿɠīƞ ϱΰ靐ϵ鶱]

source: Try for free
es: [Ŧřẏ ƒǿř ƒřḗḗ 鶱ςϐ ǅϰϑ ϑǋ]

source: Dashboard
es: [Ḓȧşħƀǿȧřḓ ϑϱϵıϵϰϰΐΐ]

source: Teams
es: [Ŧḗȧḿş ϕſǅǈϕ]

source: Reports
es: [Řḗƥǿřŧş ǋ鶱ǈǋıϖϑ]

source: Detailed reports from your translators activity. Available only to Advanced plan users.
es: [Ḓḗŧȧīŀḗḓ řḗƥǿřŧş ƒřǿḿ ẏǿŭř ŧřȧƞşŀȧŧǿřş ȧƈŧīṽīŧẏ. Ȧṽȧīŀȧƀŀḗ ǿƞŀẏ ŧǿ Ȧḓṽȧƞƈḗḓ ƥŀȧƞ ŭşḗřş. ẛΰǅϕςϐϰϑ ΰǋϰ衋ϑ]

source: Orders
es: [Ǿřḓḗřş ϰ衋ϖςϑ鶱]

source: Orderbook
es: [Ǿřḓḗřƀǿǿķ 鶱ǋςſǈıϰϑ鶱]

source: Admin area
es: [Ȧḓḿīƞ ȧřḗȧ ςẛϕǲΰ ǲϱǲǈ]

source: Product
es: [Ƥřǿḓŭƈŧ 鶱ϰǅ靐ǋϰẛ]

source: Pricing
es: [Ƥřīƈīƞɠ 鶱衋ǲςẛǋ鶱]

source: Customers
es: [Ƈŭşŧǿḿḗřş ẛϱẛϕſϖϕΐſ]

source: Resources
es: [Řḗşǿŭřƈḗş ıΐẛϕΰ衋靐鶱ϐ]

source: About
es: [Ȧƀǿŭŧ ΐ鶱ϰǋ衋]

source: People
es: [Ƥḗǿƥŀḗ 靐ϱΰϖΐΐ]

source: Featured projects
es: [Ƒḗȧŧŭřḗḓ ƥřǿĵḗƈŧş ϵ靐ǈǲϖΐϐẛ ǈẛǈ]

source: Since
es: [Şīƞƈḗ ǈϐ鶱ϰς]

source: Languages and Locales Supported
es: [Ŀȧƞɠŭȧɠḗş ȧƞḓ Ŀǿƈȧŀḗş Şŭƥƥǿřŧḗḓ ϵϖϰϱϰϵϰϕǅ ẛ]

source: The Transifex localization platform supports nearly 300 languages and locales.
es: [Ŧħḗ Ŧřȧƞşīƒḗẋ ŀǿƈȧŀīzȧŧīǿƞ ƥŀȧŧƒǿřḿ şŭƥƥǿřŧş ƞḗȧřŀẏ 300 ŀȧƞɠŭȧɠḗş ȧƞḓ ŀǿƈȧŀḗş. 鶱衋ϰ ϕẛſΰϱϰϕǋ]

source: Languages on Transifex
es: [Ŀȧƞɠŭȧɠḗş ǿƞ Ŧřȧƞşīƒḗẋ ΰẛ靐ϑſẛϵΰς ϖ]

source: No languages registered yet. :-(
es: [Ƞǿ ŀȧƞɠŭȧɠḗş řḗɠīşŧḗřḗḓ ẏḗŧ. :-( ẛϰ ẛǅϱı鶱衋ϑϱ]

source: Connect with users
es: [Ƈǿƞƞḗƈŧ ẇīŧħ ŭşḗřş ϱϕ鶱鶱ǈǋϵ ıǈ]

source: Connect with users on Transifex
es: [Ƈǿƞƞḗƈŧ ẇīŧħ ŭşḗřş ǿƞ Ŧřȧƞşīƒḗẋ 靐ΐΐϐΐϰſ ǅϰΰ]

source: Explore public and open source translation projects.
es: [Ḗẋƥŀǿřḗ ƥŭƀŀīƈ ȧƞḓ ǿƥḗƞ şǿŭřƈḗ ŧřȧƞşŀȧŧīǿƞ ƥřǿĵḗƈŧş. 鶱ẛ靐ǅϐıǲ]

source: Connect with people
es: [Ƈǿƞƞḗƈŧ ẇīŧħ ƥḗǿƥŀḗ ǈϑϖıǅ鶱鶱 ΰϰ靐]

source: Search for people speaking:
es: [Şḗȧřƈħ ƒǿř ƥḗǿƥŀḗ şƥḗȧķīƞɠ: ǋǈϖǋΰǅ ϖǲϐ]

source: sort by:
es: [şǿřŧ ƀẏ: ϕǲϖǅ ϐϰ靐]

source: Alphabetically
es: [Ȧŀƥħȧƀḗŧīƈȧŀŀẏ 鶱ς衋ẛϐΐΐ鶱ϰǲςǅ]

source: Translation activity
es: [Ŧřȧƞşŀȧŧīǿƞ ȧƈŧīṽīŧẏ ǲı鶱ǅǋſǅϑı衋ǋ]

source: Happening now
es: [Ħȧƥƥḗƞīƞɠ ƞǿẇ ϖϑǲſϐǅǈſΰ ǲ]

source: <div class="u-fontSize-small u-color-disabled"> %(timesince)s ago by&nbsp;<a href="%(user_url)s" class="o-link">%(username)s</a> </div>
es: [ <div class="u-fontSize-small u-color-disabled"> %(timesince)s ȧɠǿ ƀẏ&nbsp;<a href="%(user_url)s" class="o-link">%(username)s</a> </div> ǲϱςǲ ϰϖı鶱衋ϖΐϐǋǈϱΐΰϰ靐]

source: From:
es: [Ƒřǿḿ: ǲϕΰϰς]

source: Is available for paid work
es: [Īş ȧṽȧīŀȧƀŀḗ ƒǿř ƥȧīḓ ẇǿřķ ΰϵ ϕΰẛ鶱靐ΰſϰ]

source: Speaks:
es: [Şƥḗȧķş: ıΰϕϱΐϰϕ]

source: has translated %(twords)s words
es: [ ħȧş ŧřȧƞşŀȧŧḗḓ %(twords)s ẇǿřḓş ΐ靐ǲ ıǋſΰϑ]

source: has not translated any word
es: [ħȧş ƞǿŧ ŧřȧƞşŀȧŧḗḓ ȧƞẏ ẇǿřḓ ϵǲ鶱 鶱ϖϖ ǲϖ]

source: participating in %(member_count)s language translations
es: [ ƥȧřŧīƈīƥȧŧīƞɠ īƞ %(member_count)s ŀȧƞɠŭȧɠḗ ŧřȧƞşŀȧŧīǿƞş ǲΰǋϱſϕǋ]

source: We couldn't find what you were looking for
es: [Ẇḗ ƈǿŭŀḓƞ'ŧ ƒīƞḓ ẇħȧŧ ẏǿŭ ẇḗřḗ ŀǿǿķīƞɠ ƒǿř ǅǋ ΰ靐靐ǋϑϱϐ]

source: Please check your spelling or search with another term.
es: [Ƥŀḗȧşḗ ƈħḗƈķ ẏǿŭř şƥḗŀŀīƞɠ ǿř şḗȧřƈħ ẇīŧħ ȧƞǿŧħḗř ŧḗřḿ. ıΐϱϵϑΰ ı]

source: Explore public projects
es: [Ḗẋƥŀǿřḗ ƥŭƀŀīƈ ƥřǿĵḗƈŧş 靐ςϖǋ靐ϱ鶱 ϑǋǲ]

source: Search for a project by name or hashtag...
es: [Şḗȧřƈħ ƒǿř ȧ ƥřǿĵḗƈŧ ƀẏ ƞȧḿḗ ǿř ħȧşħŧȧɠ... ϐςſǅıſ 鶱ẛΰ]

source: Activity history
es: [Ȧƈŧīṽīŧẏ ħīşŧǿřẏ ϱςϐıϱϱϕϰ ǲǈ]

source: <div class="u-fontSize-small u-color-disabled"> %(timesince)s ago by&nbsp; <a href="%(user_url)s" class="o-link">%(user)s</a> </div>
es: [ <div class="u-fontSize-small u-color-disabled"> %(timesince)s ȧɠǿ ƀẏ&nbsp; <a href="%(user_url)s" class="o-link">%(user)s</a> </div> 衋ǈϱ靐 ſǋΰΰςϕſϐ衋靐ǲ靐ẛς]

source: %(wordcount)s words for translation
es: [ %(wordcount)s ẇǿřḓş ƒǿř ŧřȧƞşŀȧŧīǿƞ ΰϖ鶱ǋΰϐϵıΐ]

source: translated to %(num_languages)s languages
es: [ ŧřȧƞşŀȧŧḗḓ ŧǿ %(num_languages)s ŀȧƞɠŭȧɠḗş ΐϖǋǅϰ衋ϕǈǈ]

source: previous
es: [ƥřḗṽīǿŭş 鶱ϑǈ衋靐ϕϵ衋]

source: next
es: [ƞḗẋŧ ΐϐſϱ]

source: Concordance Search
es: [Ƈǿƞƈǿřḓȧƞƈḗ Şḗȧřƈħ 靐ςſϰǅ衋ϵϰςẛ]

source: Type a string to search in your TM
es: [Ŧẏƥḗ ȧ şŧřīƞɠ ŧǿ şḗȧřƈħ īƞ ẏǿŭř ŦḾ ϖſǲΰ ϱ ẛǅϖ]

source: Search
es: [Şḗȧřƈħ 靐靐ϑııϖ]

source: Search for a string match in your translation memory
es: [Şḗȧřƈħ ƒǿř ȧ şŧřīƞɠ ḿȧŧƈħ īƞ ẏǿŭř ŧřȧƞşŀȧŧīǿƞ ḿḗḿǿřẏ ςıǲ衋ǈẛ]

source: Looking for matches in your translation memory...
es: [Ŀǿǿķīƞɠ ƒǿř ḿȧŧƈħḗş īƞ ẏǿŭř ŧřȧƞşŀȧŧīǿƞ ḿḗḿǿřẏ... ΐ鶱ϕıΰẛϖ ϵϵ]

source: No search results
es: [Ƞǿ şḗȧřƈħ řḗşŭŀŧş ΐΐ ſϱıſϕ靐 ϕſ]

source: Instructions, tags and details are associated with the source string and are shared across all languages.
es: [Īƞşŧřŭƈŧīǿƞş, ŧȧɠş ȧƞḓ ḓḗŧȧīŀş ȧřḗ ȧşşǿƈīȧŧḗḓ ẇīŧħ ŧħḗ şǿŭřƈḗ şŧřīƞɠ ȧƞḓ ȧřḗ şħȧřḗḓ ȧƈřǿşş ȧŀŀ ŀȧƞɠŭȧɠḗş. ǅǅςϖΐǋǲ鶱ϱǲ鶱ϖẛ ϕϐΰ衋]

source: Developer note
es: [Ḓḗṽḗŀǿƥḗř ƞǿŧḗ 鶱ϐ靐ıı衋靐ϑς ϱǈ]

source: Character limit:
es: [Ƈħȧřȧƈŧḗř ŀīḿīŧ: ıϰϕẛϐǅǈϵϵ ϐ]

source: OK
es: [ǾĶ ſΐ]

source: Add a tag
es: [Ȧḓḓ ȧ ŧȧɠ ϱ鶱鶱 ϖ ϐǲǲ]

source: Key
es: [Ķḗẏ 靐鶱ϐ]

source: Size
es: [Şīzḗ ΰϖΐϕ]

source: word
es: [ẇǿřḓ ϵϐǅϐ]

source: words
es: [ẇǿřḓş ΰǈ鶱ǋϰ]

source: Add comment
es: [Ȧḓḓ ƈǿḿḿḗƞŧ ϵẛı ΰǲıϵǲϰϕ]

source: No comments available
es: [Ƞǿ ƈǿḿḿḗƞŧş ȧṽȧīŀȧƀŀḗ ϑǅ ΰϖ靐ϕϱϑ衋]

source: 1 comment available
es: [1 ƈǿḿḿḗƞŧ ȧṽȧīŀȧƀŀḗ ǅ ǋςǈǲǲϖϱ ǋ]

source: comments available
es: [ƈǿḿḿḗƞŧş ȧṽȧīŀȧƀŀḗ ϖıϕςςϕϐς ς]

source: Type a comment, report an issue or attach a screenshot URL
es: [Ŧẏƥḗ ȧ ƈǿḿḿḗƞŧ, řḗƥǿřŧ ȧƞ īşşŭḗ ǿř ȧŧŧȧƈħ ȧ şƈřḗḗƞşħǿŧ ŬŘĿ ǅϖǅǋ ϑ ΐ]

source: Add
es: [Ȧḓḓ ſſΰ]

source: Add as issue
es: [Ȧḓḓ ȧş īşşŭḗ ϐſ鶱 ϐϑ 鶱ΰ鶱]

source: RESOLVED
es: [ŘḖŞǾĿṼḖḒ ı靐衋靐ϑΰıı]

source: ISSUE
es: [ĪŞŞŬḖ ΐϐΐϵẛ]

source: Resolved by
es: [Řḗşǿŀṽḗḓ ƀẏ ǈǋſǈ鶱ΰϰϕ ϑẛ]

source: Reopen
es: [Řḗǿƥḗƞ ǅııϖǲı]

source: Resolve
es: [Řḗşǿŀṽḗ ϐϰϱςǈϰǋ]

source: Edit
es: [Ḗḓīŧ ΰϑϵϱ]

source: Delete
es: [Ḓḗŀḗŧḗ ϵςϖ靐ΐ靐]

source: Reply
es: [Řḗƥŀẏ ǲſǈϰı]

source: Update
es: [Ŭƥḓȧŧḗ ǲςǅǈı鶱]

source: View original
es: [Ṽīḗẇ ǿřīɠīƞȧŀ ϐǈΰẛ ϑıϐẛ靐ϱ]

source: Delete comment
es: [Ḓḗŀḗŧḗ ƈǿḿḿḗƞŧ ϖǋΰΐıϕ ϑǋϱΐϵ]

source: <p>Are you sure you want to delete this comment by <b><%%= username %%></b>?</p>
es: [ <p>Ȧřḗ ẏǿŭ şŭřḗ ẏǿŭ ẇȧƞŧ ŧǿ ḓḗŀḗŧḗ ŧħīş ƈǿḿḿḗƞŧ ƀẏ <b><%%= username %%></b>?</p> ϱϰϰ衋ẛǲ ſ]

source: %(project)s | Transifex Editor
es: [%(project)s | Ŧřȧƞşīƒḗẋ Ḗḓīŧǿř 靐ϵϵΰΰ鶱衋ϰΰΐ]

source: Reload
es: [Řḗŀǿȧḓ ςǋΐςϵſ]

source: Resource <strong>{resource}</strong> is also being translated to <strong>{lang}</strong> by: <strong>{names}</strong>
es: [Řḗşǿŭřƈḗ <strong>{resource}</strong> īş ȧŀşǿ ƀḗīƞɠ ŧřȧƞşŀȧŧḗḓ ŧǿ <strong>{lang}</strong> ƀẏ: <strong>{names}</strong> 鶱ϱϵςΐǋſϐ ϑϰϵıϑϖẛ鶱ϵ靐ẛ]

source: Display language selected to show along with source language
es: [Ḓīşƥŀȧẏ ŀȧƞɠŭȧɠḗ şḗŀḗƈŧḗḓ ŧǿ şħǿẇ ȧŀǿƞɠ ẇīŧħ şǿŭřƈḗ ŀȧƞɠŭȧɠḗ ϵΰǋǅǲϵϖ ϖ]

source: Choose a language
es: [Ƈħǿǿşḗ ȧ ŀȧƞɠŭȧɠḗ 鶱ϐϱϰϐǅ ǈ ϱǲϕ]

source: Settings
es: [Şḗŧŧīƞɠş 鶱ϕϵϐẛıϕ靐]

source: Keyboard Shortcuts
es: [Ķḗẏƀǿȧřḓ Şħǿřŧƈŭŧş ϱϕϕϱẛϱ鶱ΐ ǈ]

source: Display a translation language as source string
es: [Ḓīşƥŀȧẏ ȧ ŧřȧƞşŀȧŧīǿƞ ŀȧƞɠŭȧɠḗ ȧş şǿŭřƈḗ şŧřīƞɠ 衋ẛϱϖǋǅſ ſ]

source: Show source string in {lang}
es: [Şħǿẇ şǿŭřƈḗ şŧřīƞɠ īƞ {lang} 靐ϱ衋鶱 ıςϕẛΰǲ]

source: Show translations
es: [Şħǿẇ ŧřȧƞşŀȧŧīǿƞş 鶱ſǅϑ ǅϵǈϵ衋ϖẛ]

source: Show full strings
es: [Şħǿẇ ƒŭŀŀ şŧřīƞɠş ǅ鶱ϐǅ ϑΰ靐ſ ϕς]

source: Enable video editor
es: [Ḗƞȧƀŀḗ ṽīḓḗǿ ḗḓīŧǿř 衋ǲ鶱ΰ靐ϖ ǅ鶱ǅẛ]

source: Enable Rich/Raw editor
es: [Ḗƞȧƀŀḗ Řīƈħ/Řȧẇ ḗḓīŧǿř ǅǲıϑΰ衋 ıϕϑϰ]

source: Crowdsourcing mode is <strong>enabled</strong>
es: [Ƈřǿẇḓşǿŭřƈīƞɠ ḿǿḓḗ īş <strong>ḗƞȧƀŀḗḓ</strong> ϱǲϱΐ衋ΰςϵ鶱ϕ]

source: Change crowdsource settings
es: [Ƈħȧƞɠḗ ƈřǿẇḓşǿŭřƈḗ şḗŧŧīƞɠş ſϱıϱſ靐 ΰΐϐ]

source: TM search
es: [ŦḾ şḗȧřƈħ ϑϵ ϵẛϰ衋ϱϕ]

source: Concordance
es: [Ƈǿƞƈǿřḓȧƞƈḗ ΰǈıǈẛϐϰϐϑϑ靐]

source: String overview mode
es: [Şŧřīƞɠ ǿṽḗřṽīḗẇ ḿǿḓḗ ςϖǈ鶱ǈϵ ϐǲϕςΐ]

source: Overview
es: [Ǿṽḗřṽīḗẇ ϱǲǅ衋鶱ΰϕſ]

source: Switch to translation mode
es: [Şẇīŧƈħ ŧǿ ŧřȧƞşŀȧŧīǿƞ ḿǿḓḗ ǅςΐϐ靐衋 ǋς ϱ]

source: Start translating
es: [Şŧȧřŧ ŧřȧƞşŀȧŧīƞɠ ǈǋϵ鶱衋 ǈϵǲςǈς]

source: You are not a member of this project
es: [Ẏǿŭ ȧřḗ ƞǿŧ ȧ ḿḗḿƀḗř ǿƒ ŧħīş ƥřǿĵḗƈŧ ϰǈϐ ǋςǅ ϱǲ]

source: Please select a language to get started
es: [Ƥŀḗȧşḗ şḗŀḗƈŧ ȧ ŀȧƞɠŭȧɠḗ ŧǿ ɠḗŧ şŧȧřŧḗḓ ϱẛẛϱϐϕ ǅǲϕ]

source: All
es: [Ȧŀŀ ẛΐ衋]

source: Untranslated
es: [Ŭƞŧřȧƞşŀȧŧḗḓ ϱıſǲϐıſϱǈϑ]

source: Unreviewed
es: [Ŭƞřḗṽīḗẇḗḓ ϰ衋ϕϐ鶱ſϰ鶱ϕ靐]

source: Contributor License Agreement
es: [Ƈǿƞŧřīƀŭŧǿř Ŀīƈḗƞşḗ Ȧɠřḗḗḿḗƞŧ 鶱ϕ靐ςΰςẛςϱ靐靐]

source: To continue you must read and agree to this project's CLA (Contributor License Agreement).
es: [Ŧǿ ƈǿƞŧīƞŭḗ ẏǿŭ ḿŭşŧ řḗȧḓ ȧƞḓ ȧɠřḗḗ ŧǿ ŧħīş ƥřǿĵḗƈŧ'ş ƇĿȦ (Ƈǿƞŧřīƀŭŧǿř Ŀīƈḗƞşḗ Ȧɠřḗḗḿḗƞŧ). ϰϕ ǈ靐ǅϑϰſ靐ǈ ǈϱǅ]

source: I Agree
es: [Ī Ȧɠřḗḗ ǈ 衋ΰϕǋı]

source: I Disagree
es: [Ī Ḓīşȧɠřḗḗ ǈ ϐǋϱϐςςϰı]

source: Add term
es: [Ȧḓḓ ŧḗřḿ ſſẛ ǋϑϖϖ]

source: View Glossary
es: [Ṽīḗẇ Ɠŀǿşşȧřẏ ẛǋǋϱ ϕǅϖſϱ靐]

source: No terms
es: [Ƞǿ ŧḗřḿş ẛϵ 鶱ǲϱϰǲ]

source: 1 term
es: [1 ŧḗřḿ ϕ ǋϵϱϐ]

source: terms
es: [ ŧḗřḿş ϑǋϰſΐ]

source: No glossary terms
es: [Ƞǿ ɠŀǿşşȧřẏ ŧḗřḿş ϐǲ ϑΐϰϰΰς鶱鶱]

source: type term
es: [ŧẏƥḗ ŧḗřḿ ϖıǈǈ ΰΰǋϰ]

source: add translation for language (optional)
es: [ȧḓḓ ŧřȧƞşŀȧŧīǿƞ ƒǿř ŀȧƞɠŭȧɠḗ (ǿƥŧīǿƞȧŀ) ǈẛǋ 衋ϕıϖϕϖ]

source: Error:
es: [Ḗřřǿř: ǋϰΐςϖϵ]

source: Warning:
es: [Ẇȧřƞīƞɠ: ϖǈϐΐϐϱǅǈ]

source: Keyboard shortcuts
es: [Ķḗẏƀǿȧřḓ şħǿřŧƈŭŧş ϖſϰ靐ẛǅǋǲ 衋]

source: Translation area
es: [Ŧřȧƞşŀȧŧīǿƞ ȧřḗȧ ıǲ靐靐ΐıΐ衋衋ϱǈ]

source: Saves translation & selects the next string
es: [Şȧṽḗş ŧřȧƞşŀȧŧīǿƞ & şḗŀḗƈŧş ŧħḗ ƞḗẋŧ şŧřīƞɠ ϕııΰſ ϑΰǋϖ]

source: Select the next string
es: [Şḗŀḗƈŧ ŧħḗ ƞḗẋŧ şŧřīƞɠ ǋ鶱ΰı衋ϵ ςϰſ]

source: Saves translation & selects the previous string
es: [Şȧṽḗş ŧřȧƞşŀȧŧīǿƞ & şḗŀḗƈŧş ŧħḗ ƥřḗṽīǿŭş şŧřīƞɠ ϑẛǅϰ靐 ςϑǋς]

source: Select the previous string
es: [Şḗŀḗƈŧ ŧħḗ ƥřḗṽīǿŭş şŧřīƞɠ ſǈı衋ǋǋ ϖẛſ]

source: Saves translation
es: [Şȧṽḗş ŧřȧƞşŀȧŧīǿƞ ς衋ǈſǲ ϖΰϕǋ衋ϑ]

source: Toggle video subtitle translation preview
es: [Ŧǿɠɠŀḗ ṽīḓḗǿ şŭƀŧīŧŀḗ ŧřȧƞşŀȧŧīǿƞ ƥřḗṽīḗẇ ϑ衋ſ衋ẛ靐 ϱ衋ẛſ]

source: Translate and Review
es: [Ŧřȧƞşŀȧŧḗ ȧƞḓ Řḗṽīḗẇ ΰ衋ϕ靐鶱ǋςϰΐ ſı]

source: Mark selected translation as reviewed and go to next string
es: [Ḿȧřķ şḗŀḗƈŧḗḓ ŧřȧƞşŀȧŧīǿƞ ȧş řḗṽīḗẇḗḓ ȧƞḓ ɠǿ ŧǿ ƞḗẋŧ şŧřīƞɠ ϵϵϱſ ϑϵϱ]

source: Mark or unmark selected translation as reviewed
es: [Ḿȧřķ ǿř ŭƞḿȧřķ şḗŀḗƈŧḗḓ ŧřȧƞşŀȧŧīǿƞ ȧş řḗṽīḗẇḗḓ ϑẛẛΐ ϱſ ϕϖ]

source: Use the highest voted suggestion
es: [Ŭşḗ ŧħḗ ħīɠħḗşŧ ṽǿŧḗḓ şŭɠɠḗşŧīǿƞ ϰǈſ ſΐς ϐſΰ]

source: Fills in the translation box with the content of the source string
es: [Ƒīŀŀş īƞ ŧħḗ ŧřȧƞşŀȧŧīǿƞ ƀǿẋ ẇīŧħ ŧħḗ ƈǿƞŧḗƞŧ ǿƒ ŧħḗ şǿŭřƈḗ şŧřīƞɠ ǈϱǲϵſ ǈΐ ϐ]

source: Fills in the translation box with machine translation
es: [Ƒīŀŀş īƞ ŧħḗ ŧřȧƞşŀȧŧīǿƞ ƀǿẋ ẇīŧħ ḿȧƈħīƞḗ ŧřȧƞşŀȧŧīǿƞ ǈǋǲẛſ ϑ]

source: String Navigation
es: [Şŧřīƞɠ Ƞȧṽīɠȧŧīǿƞ ſǲϐǈ鶱ſ ẛϰΰǋϱ]

source: Selects the next string
es: [Şḗŀḗƈŧş ŧħḗ ƞḗẋŧ şŧřīƞɠ 衋ϱϰǋǲϵ衋 ẛǅſ]

source: Selects the previous string
es: [Şḗŀḗƈŧş ŧħḗ ƥřḗṽīǿŭş şŧřīƞɠ 衋ϐ靐ΰıǲ靐 ϵς]

source: Navigate to string number
es: [Ƞȧṽīɠȧŧḗ ŧǿ şŧřīƞɠ ƞŭḿƀḗř ıẛϱϵϕϵẛϰ ϖΰ]

source: Focus and Select
es: [Ƒǿƈŭş ȧƞḓ Şḗŀḗƈŧ 衋ϵς鶱靐 ϐΐϐ 靐]

source: Search a string (focus search input)
es: [Şḗȧřƈħ ȧ şŧřīƞɠ (ƒǿƈŭş şḗȧřƈħ īƞƥŭŧ) ςẛ靐ΐ靐ϐ ϰ ǅ]

source: Write a translation (focus in translation area)
es: [Ẇřīŧḗ ȧ ŧřȧƞşŀȧŧīǿƞ (ƒǿƈŭş īƞ ŧřȧƞşŀȧŧīǿƞ ȧřḗȧ) ϖıϱϑǈ ϑ ΰſ]

source: Switch between suggestions, history, glossary, comments & details tabs
es: [Şẇīŧƈħ ƀḗŧẇḗḗƞ şŭɠɠḗşŧīǿƞş, ħīşŧǿřẏ, ɠŀǿşşȧřẏ, ƈǿḿḿḗƞŧş & ḓḗŧȧīŀş ŧȧƀş ǅϕǅǲẛΰ ǅϐϐ靐]

source: Various
es: [Ṽȧřīǿŭş ΰſẛϰϰς鶱]

source: Toggle concordance search panel or start search on text selection
es: [Ŧǿɠɠŀḗ ƈǿƞƈǿřḓȧƞƈḗ şḗȧřƈħ ƥȧƞḗŀ ǿř şŧȧřŧ şḗȧřƈħ ǿƞ ŧḗẋŧ şḗŀḗƈŧīǿƞ ǲϱ衋靐ϱΰ ϖϵ鶱]

source: Quick add selected text as glossary term
es: [Ɋŭīƈķ ȧḓḓ şḗŀḗƈŧḗḓ ŧḗẋŧ ȧş ɠŀǿşşȧřẏ ŧḗřḿ ϰςı靐鶱 ςϑϑ]

source: Toggle keyboard shortcuts
es: [Ŧǿɠɠŀḗ ķḗẏƀǿȧřḓ şħǿřŧƈŭŧş ϑΰ鶱ΰ鶱ǋ ϱſϕ靐]

source: No history available
es: [Ƞǿ ħīşŧǿřẏ ȧṽȧīŀȧƀŀḗ ς衋 ϑ衋ϱǈϑǅΐ 衋]

source: 1 translation available
es: [1 ŧřȧƞşŀȧŧīǿƞ ȧṽȧīŀȧƀŀḗ ı ıςǈϑϵΐϐǲ靐]

source: translations available
es: [ŧřȧƞşŀȧŧīǿƞş ȧṽȧīŀȧƀŀḗ ǲϖǋΐϰςϖϵẛǅı]

source: Show difference with previous
es: [Şħǿẇ ḓīƒƒḗřḗƞƈḗ ẇīŧħ ƥřḗṽīǿŭş ϰ鶱鶱ΐ ǋ衋ǋ靐ǅı]

source: Copy this suggestion
es: [Ƈǿƥẏ ŧħīş şŭɠɠḗşŧīǿƞ ΰ衋ſϐ ϱϕǈϑ ϐǋ]

source: Use this
es: [Ŭşḗ ŧħīş ϐıǅ ϱſǅΐ]

source: with {s} string(s) selected({w} words)
es: [ẇīŧħ {s} şŧřīƞɠ(ş) şḗŀḗƈŧḗḓ({w} ẇǿřḓş) ς鶱ΰǋ ǋϱς 鶱ǅ]

source: {s} string(s) reviewed
es: [{s} şŧřīƞɠ(ş) řḗṽīḗẇḗḓ ıϰǋ ıϕǲϖǲϐϱ]

source: {s} string(s) unreviewed
es: [{s} şŧřīƞɠ(ş) ŭƞřḗṽīḗẇḗḓ ςΰ靐 ϱǅǋΐǲΐ]

source: {s} string(s) deleted
es: [{s} şŧřīƞɠ(ş) ḓḗŀḗŧḗḓ ǅϑı ϰǲϰϱϑϕ]

source: {s} string(s) replaced
es: [{s} şŧřīƞɠ(ş) řḗƥŀȧƈḗḓ ς衋ẛ ǋϖϵϑϖϕ鶱]

source: {s} string(s) left for translation...
es: [{s} şŧřīƞɠ(ş) ŀḗƒŧ ƒǿř ŧřȧƞşŀȧŧīǿƞ... ϕ鶱ǲ ϕϰǅϑϐſ]

source: {s} of {t} string(s) translated
es: [{s} ǿƒ {t} şŧřīƞɠ(ş) ŧřȧƞşŀȧŧḗḓ 靐ẛΰ ϵı ϖϑǋ]

source: Please wait...
es: [Ƥŀḗȧşḗ ẇȧīŧ... ϕςϖϖǲΐ 鶱ϐ靐ϱı]

source: Mark selected translations as:
es: [Ḿȧřķ şḗŀḗƈŧḗḓ ŧřȧƞşŀȧŧīǿƞş ȧş: ı靐ϐǅ ϑǋϑϑΐ]

source: Mark as:
es: [Ḿȧřķ ȧş: ϵǈ靐ϰ ϐſǲ]

source: Machine translate selection:
es: [Ḿȧƈħīƞḗ ŧřȧƞşŀȧŧḗ şḗŀḗƈŧīǿƞ: ǲǲıϰıςϑ ϕẛǅ]

source: Machine Translate
es: [Ḿȧƈħīƞḗ Ŧřȧƞşŀȧŧḗ ΐıſϕ衋ςϰ ǅǈ靐ǲ]

source: Edit settings
es: [Ḗḓīŧ şḗŧŧīƞɠş ϵ靐ẛς ΐ靐鶱ΐıſ]

source: Find and replace translation strings
es: [Ƒīƞḓ ȧƞḓ řḗƥŀȧƈḗ ŧřȧƞşŀȧŧīǿƞ şŧřīƞɠş ı靐ϑϑ ıϕϐ ǋ]

source: Find in selected strings
es: [Ƒīƞḓ īƞ şḗŀḗƈŧḗḓ şŧřīƞɠş ǈϱϱ鶱 ϕϱ ϵϰ]

source: Replace with string
es: [Řḗƥŀȧƈḗ ẇīŧħ şŧřīƞɠ ΰςϱϵϱϑǋ ϵǋϰ]

source: Search and replace translation strings
es: [Şḗȧřƈħ ȧƞḓ řḗƥŀȧƈḗ ŧřȧƞşŀȧŧīǿƞ şŧřīƞɠş ΰǲϖǈϰſ ϕǈς]

source: Find and Replace
es: [Ƒīƞḓ ȧƞḓ Řḗƥŀȧƈḗ ϵǅǅϖ 衋ſϑ ϑϰ]

source: Edit tags for selected strings
es: [Ḗḓīŧ ŧȧɠş ƒǿř şḗŀḗƈŧḗḓ şŧřīƞɠş ςǲϑſ ıϵϵǈ]

source: Type a tag
es: [Ŧẏƥḗ ȧ ŧȧɠ ϖϕΰϰ ǲ ϵ衋ϖ]
